{
    "data": {
      "allHelp_articles": {
        "edges": [
          {
            "node": {
              "_meta": {
                "id": "Xr0u8hAAACAAbCGP"
              },
              "title": "Assessment centres",
              "description": "What employers say about assessment centres",
              "keywords": "assessment centre, assessment centres, employer, employers",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "In these video and audio clips, Heads of Recruitment from Enterprise Rent-a-Car, KPMG and Logica (part of CGI) talk about assessment centres.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "video",
                  "fields": [
                    {
                      "video_title": "Charlie Leake, Enterprise Rent-a-car",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T140114_enterprise_assessment_centres.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/enterprise-assessment-centres_02565_27594.jpg"
                      },
                      "video_duration": "1:08",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: I think this word 'assessment centre' actually conjures up a lot of mystery and intrigue from a candidate's perspective, because they're going to typically spend quite a few hours with a company and you have to be ready to be on show from the moment you walk in the door in assessment centre.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We’re going to put you through relevant tasks that are related to our business. So, for example, like put you in a group scenario where you have to discuss and negotiate and persuade with other team members about your particular opinion on things.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We'll put you through individual tasks, which might put you into a day in the life of someone working at Enterprise, for example, where you get a chance to shine as an individual.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We would give you the chance to do role plays so you would be given a brief about a particular role play that might be demonstrating your ability at sales, or your ability at customer service.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "So throughout the day at our assessment centres, you're given the opportunity to shine in many different ways and then, of course, there’ll be the standard interview as well, but what you can guarantee is that hopefully at the end of the day, you'll have a great knowledge about what it's actually going to take to be good at the job.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Ruth Stokes and Lopa Bakhai, KPMG",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T141638_kpmg_assessment_centres.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/kpmg-assessment-centres_02565_27601.jpg"
                      },
                      "video_duration": "1:53",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: After the first interview, if you are successful, you will be invited to the assessment centre. This is a little bit longer than the first interview, so make sure you do prepare for a long day.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: That centre contains a number of exercises. Firstly we have what we call an e-tray exercise, which is really a business simulation exercise, built around an Outlook inbox where they will receive a number of messages and issues to deal with, and it's around about how they respond and deal with those issues. The second exercise is a group exercise, where they will work on a business case in a group of between four and six people.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: With the group exercise, it's important to remember that we are assessing how you work with others as well as obviously looking at your business focus and problem-solving skills.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: And our final exercise for the day is an interview with a partner from our business. So a senior member of our business. And also a ten minute presentation. And I know the presentations tend to worry people quite a lot, and what's expected, what are people looking for. And my best advice to that is really, keep it simple. What the partner is looking for, or the interviewer is looking for, is again, how you can actually converse with someone and convey your messages from your presentation. No rights or wrongs to it. It's about your ability to be able to communicate effectively.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: Although we don't assess how you dress, I would advise that you dress appropriately to a professional working environment. With all the exercises on the assessment centre, the e-tray, group exercise and partner presentation, you aren't necessarily expected to have a business-related degree, just an interest in the commercial world.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: If you get to the assessment centre, you really do have a very good chance of getting an offer from us. It's around about 60% at this point in time that will be made an offer post the assessment centre.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Gary Argent, Logica (part of CGI)",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T142936_logica_assessment_centres.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/logica-assessment-centres_02565_27608.jpg"
                      },
                      "video_duration": "1:40",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: The next stage of the process is attending an assessment centre. I think there are a number of things that you can do to prepare for that experience and the first thing is to learn from the phone interview. You may well have found that during the phone interview, some of the questions, you found them quite tricky or you were aware that you didn't perhaps have the depth in your answers.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Audio from background filming: OK, Adam. This is your interviewer, Dave Gilchrist. Thanks very much.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: So learn from that experience and make sure you’ve got a better answer in the interview. Because you're going to get a one-hour interview at the assessment centre, and that will be based on your application form so it's good to remind yourself what's actually on the form. You're also going to do, in our case, a written exercise and a group exercise and also a couple of aptitude tests.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We're looking for the experience that you've got already, so what can you do now? What could you bring to Logica when you first join us? We're also looking for potential. So you're not likely to have all of the skills that we're looking for on day one, but what we hope you're going to show us is that you've got the potential to learn more skills in the future.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Audio from background filming: I’ve got an EU project manager, who’s been a manager for 10 years … … but he’s expensive.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: The other thing to remember about an assessment centre is that you're on show all day from the moment you arrive at the company to the moment you leave in the evening - you're probably being assessed or you're certainly going to create an impression. So it's important to think about the impression that you are giving to the people that you meet at the assessment centre.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We are looking for people who are going to make the right impression on our customers. So the way that you present yourself, turning up on time, being prepared for the day, those are all factors that will contribute to you giving us a good impression of yourself and will also give us a good feeling that you can fit in to our company but also that you can fit in with our customers. And for us that's very important indeed.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "audio",
                  "fields": [
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/enterprise-assessment-centre.mp3"
                      },
                      "audio_title": "Charlie Leake, Enterprise Rent-a-Car",
                      "audio_duration": "0:40",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: Role plays are often the worst liked task from a candidate's perspective, and I can really empathise with that feeling, because you're put into a kind of fake situation that perhaps you don't really know what we're looking for. But what we can guarantee you is that, before you do the role play, we'll give you a lot of information to read and time to prepare for that role play. And we'll also tell you exactly what we're looking for. And what we want you to do is just not know that there's a right or wrong way to do things because we're not expecting you to know how to do everything right in our business straight away, but just demonstrating those basic abilities in that role play.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/kpmg-assessment-centres.mp3"
                      },
                      "audio_title": "2. Ruth Stokes and Lopa Bakhai, KPMG",
                      "audio_duration": "4:06",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: If a candidate is successful at interview, they would be invited to attend a one day assessment centre.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: We do have some advice and tips for you on the website on what the assessment centre day entails and how you can best prepare. So make sure you do have a look in advance of your assessment centre.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: An employer has an investment in a candidate as soon as they have invested some time. So we want to bring out the best in candidates. We don't want to waste our firm's time or the investment we've made but, equally from a candidate's perspective, we would be wanting to help a candidate to succeed at any of the stages. And that is why when we invite people either to an interview or an assessment centre, we give them the tips of … prepare, go away and do this, come along with this information. We want to give them every opportunity to succeed.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "You are asked to deliver a presentation for ten minutes. So do try and keep to the ten minutes, and not go over or be too short. Think about the structure, so have a clear introduction, and then talk about the main points of your presentation and a conclusion. And be clear, concise and fluent as much as possible throughout the presentation, so the partner can really understand what you want to say.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "With the presentation, it's always best to practise out loud. You can read information from a list and read it in your head but, if you practice out loud, your brain will become familiar with it. So when you do present on the day, your brain will think this is a familiar place and be able to relax your nerves. The other thing to remember is that the partner is there to try and talk to you about your business interests, and does want you to get through the day, so try not to be nervous. Even though it is a partner of the firm, they are very approachable and friendly.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stoke: For us as a firm, it's obviously a business related presentation topic, and what we ask is for candidates to come along to the assessment centre prepared to give this ten minute presentation on a business of their choice, that has done particularly well or particularly badly over the past year … why they think that's happened, and what ideas they would have to try and turn that business around. So that's where I mean that there are no right or wrongs, because none of us know in detail what would turn a business round or, indeed, why a particular firm has done so well. But it's just really to get an idea of their business acumen, because clearly that's important to us as a firm … but more importantly, as I've said, it's around the ability to communicate with a senior person and convey their message.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We're in the business to help our clients and that's really therefore an imperative skill that anyone that we actually recruit has the ability to be able to identify and, as I say, offer some solutions.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: For the group exercise presentation, it is slightly different to the partner presentation in that you will decide amongst yourselves how you would like to present your findings. So, that may be one of you doing it on your own, or all of you standing up together. It may be using the flipchart … it may be seated. It's entirely up to you how you present, but full instructions will be given before you start the group exercise.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stoke: I think one of the things with group exercises to remember is there is no right or wrong on those. I can think of examples where people feel that they have to take the lead, you know … they have to be the loudest in the group because that's the only way they'll get noticed. And, in fact, that's not what we're looking for at all. What we're looking for there is the ability to work as part of a group to come up with a solution. It actually doesn't matter what the solution is. It's about how you get to that, and how you work together as a group … how you communicate, how you interrelate with others … that is what an employer is actually looking for in that type of exercise.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: As part of the assessment day, you will be invited to go to lunch with some trainees from the firm. The lunch is not an assessed part of the day, so the trainees won't be asking you any other questions. There aren't any hidden cameras either. Do use it as an opportunity for you to ask as many questions as you can about working for KPMG and working in the profession that the trainees are in, as it's just as important for you to find out about KPMG as it is for us to find out about you.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/logica-assessment-centres.mp3"
                      },
                      "audio_title": "3. Gary Argent, Logica (part of CGI)",
                      "audio_duration": "4:40",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: The exact format of an assessment centre will vary from company to company. So I think it's worth doing some research, not just into the company that you're going to visit, but also into the format of the assessment centre. And what you will find is that helps you to prepare, it helps you to be more confident, and if you are more confident naturally you're going to come across better during the assessment centre itself. So it is important to put that work in up front.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "In Logica's case, we have four elements to the assessment centre and we look at all four of those elements. We don't just look at one particular part in isolation. We use the four elements to build up a picture of the kind of person that you are. So even if you come to the assessment day and you find that perhaps you haven't done quite so well on the first set of tests, that doesn't necessarily mean that the day is over and you can certainly continue through the rest of the assessment day and try to give a good performance in the other three parts. And we're going to build up an overall picture from all four elements. The assessment centre for us is a whole day experience. You arrive at nine in the morning, and the first thing that will happen is a a business briefing, so you're going to get some information about Logica from one of our senior managers, and that helps to set a context for the day.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "The actual tests that you're going to do, there are four elements. The first is going to be an interview, so you're going to get a chance to talk about yourself for an hour. So sit down with one of the managers from the business that you're going to be working for, and tell them about your experience so that we can see that you're going to bring the experience that you've got now and learn new skills when you join the company. Also we are really looking for whether you're going to be a good fit. So based on the experience that you've got and the examples that you can tell us about, are you going to fit well into Logica and also is Logica right for you? Have we got the ability to meet your aspirations? So we need to know a bit about what you've done and also what you want to do in the future, and that lasts for about an hour and you will get a chance to ask questions as well and it's certainly worth thinking about some of the questions that you would like to ask, that generates a really good impression. It shows that you're enthusiastic. It shows that you've prepared for the interview and it shows that you genuinely want to know more about our company.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "The next part of the day might be the written exercise. For the written exercise, we're really trying to understand how you communicate, how you understand information and how you communicate that information back to us. So we're going to give you a business case with quite a lot of information attached to it and, in a relatively short amount of time, about 50 minutes for our exercise, you have to read through the information, understand it, pick out the key points, and then use that information to make some recommendations back to Logica. And we're looking at the way you process the information, the way that you understand it and also the way that you present your answer. It's a written report, it's actually handwritten in our case, and we're looking at the way that you structure that report and the way that you put your ideas together to answer the question.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We then stop for lunch. We invite some of our recent joiners to come along for lunch. They're not scripted. They're not prepared. They're not there to ask you questions. They really are there only for two reasons. First of all to get a free lunch and secondly to answer any questions that you might have. So that's a great chance for you to relate to some of the graduates who joined us, perhaps just a year or two ago, to find out what they've done since they joined us. Find out what they enjoy, find out what they don't enjoy. Find out what they've learned since they joined Logica, which might have been valuable when they first started within the business. And certainly in our company, networking is very important and talking to people and getting to know other people in the business is very important, and that starts as early as your assessment centre, when you're going get a chance to chat to these folks that have been working for us for a while.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "After lunch you will start with the aptitude tests. We do two aptitude tests from SHL. They are designed really to see how you process information under a bit of time pressure. So the tests are relatively short and we're just trying to see whether you can remain accurate and whether you can remain calm under that time pressure. A very important skill for us obviously with deadlines with customers who need things delivered at certain times is the ability to work towards those deadlines and often under time pressure. All we're really trying to do at the assessment centre is to recreate that situation where you're trying to work quickly and accurately to a certain deadline.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "The last part of the day is arguably the most important - it's the group exercise and that's an opportunity for you to show us how you work with other people. Most of what you do in Logica, or probably in most companies is going to involve working in a team. So we need to understand how you present yourself when you are working in a team. For our assessment centre, again we're going to give you a business problem to solve and you'll be working with five or six other graduates who are attending the assessment centre, to try to solve that problem. And we're literally going to watch you try to solve it. So we give you a problem, we put you in a team with people that you probably don't know and we give you 20 minutes to solve it and see how you do that.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Typically over the last few years we've found that about 50% of the candidates that attend our assessment centres get an offer from Logica. It's somewhere around 50/55%.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBoz"
              },
              "title": "Competencies",
              "description": "What employers say about competencies",
              "keywords": "competencies, job skills, qualities, employer, employers",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "In these video and audio clips, Heads of Recruitment from Enterprise Rent-a-Car, KPMG and Logica (part of CGI) talk about competencies.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "video",
                  "fields": [
                    {
                      "video_title": "Charlie Leake, Enterprise Rent-a-Car",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T141300_enterprise_skills_and_qualities.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/enterprise-skills-qualities-and-competencies_02565_27598.jpg"
                      },
                      "video_duration": "1:19",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: Competencies as far as Enterprise is concerned are the attributes and the qualities and the abilities to be able to demonstrate to us that you're good in key areas that are important to be successful in our business.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "So for us, we've whittled it down to six core competencies. The first one, and probably one of the most important ones for us, is customer service. And then tied very closely with that would be sales. In any job communication is a really, really important competency that we're looking for. At Enterprise we're looking for a really good work ethic. We're also looking for a degree of flexibility in the way that they approach jobs, because we're going to ask them to juggle many things in any particular day.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "And then finally leadership. When you're trying to demonstrate core competencies from your background, you really have to look in and see what relevant experiences might contain aspects of leadership so, whether that's working on a committee or leading a football team or coaching soccer, that kind of thing. It’s really all of those experiences will be really relevant for us, and what we find as recruiters is that the more mature candidates certainly have a wealth of this kind of background, this kind of experience, which is really valuable for us.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Ruth Stokes and Lopa Bakhai, KPMG",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T142522_kpmg_skills_and_qualities.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/kpmg-skills-qualities-and-competencies_02565_27605.jpg"
                      },
                      "video_duration": "1:43",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: As part of the recruitment process, we've developed a set of competencies to ensure that each candidate receives a similar experience. So the competencies are designed so that the assessors can assess you in a fair and objective way, against set criteria.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: Wherever you are within the global network of KPMG, you will work as part of a team, so it's really important that a candidate enjoys working as part of the team and equally has the ability to get along with people and work alongside others. The ability to problem solve, that's a skill that we're looking for, someone that can actually identify what a problem is and draw some logical conclusions from that.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "If you have worked in a bar or in a restaurant or in a shop, you've learnt the ability to communicate with others. You learnt customer relations. You learnt team work. You perhaps learnt the ability to juggle priorities. And it doesn't matter where you've done that, the skill is exactly the same. All experiences count and are valuable and no one should, you know, push those aside. It really doesn't matter at that point where that experience was gained. It's about what you learnt from it.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We have a competency called task management, which is really around the ability to prioritise and organise. And what you often find with the mature student is they score very highly on that on that competency, because they often are balancing working and studying at the same time, perhaps with family commitments as well. And that takes some skill to be able to do that and too often I think students, mature students, don't recognise that. They just think that's life, but actually that really does demonstrate to us the ability to prioritise and organise.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Gary Argent and David Gilchrist, Logica (part of CGI)",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T143536_logica_skills_and_competencies.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/logica-skills-qualities-and-competencies_02565_27611.jpg"
                      },
                      "video_duration": "1:17",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "David Gilchirst: The majority of the work that our graduates go on to does involve technical skills. We're talking about software development. So skills, languages, development languages - C++, SQL, Java, along those lines. But there are the other skills that are perhaps more softer skills that are things we'd label as skills as well. So ability to manage time effectively, ability to work effectively in teams.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "If you actually put a set of skills together, you will find if you actually look at them, take a step back, that they're kind of talking about a certain competency that you can actually show. So a competency is a kind of umbrella and underneath it you've got the skills that underpin it, if you like.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: And as a recruiter, there are certain skills and qualities that we're going to look for and when you mix them all together that turns into a competency.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "I talk to thousands of candidates every year, but it's relatively rare to meet someone who has genuinely thought about what they are going to give to the company. Lots of the graduates that I speak to are very keen to find out about Logica and what can Logica do for me? But to actually think about it the other way round, what am I going to contribute to the business?, that's relatively rare and if you can genuinely think that through and think about why should this company employ me?, what am I going to contribute?, that's going to make you stand out from the crowd.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "audio",
                  "fields": [
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/enterprise-skills-comp.mp3"
                      },
                      "audio_title": "Charlie Leake, Enterprise Rent-a-Car",
                      "audio_duration": "1:19",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: Demonstrating core competencies through a CV or application form is probably one of the hardest things to do, which is why we probably put the most time and effort into finding out those things when we meet you face to face. And the most you could probably do is search through your own experiences and draw relevant experiences that might match our core competencies, and we'll find out about those real qualities those real live behaviours when you come in to the interview process.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Employability at Enterprise really refers, from our perspective, that you will come into our business and try to perform from the get-go. We really want to see that you not only understand how our business works and understand what it takes to be successful, but you actually go there and do it. We're a company that certainly thrives on the fact that our employees are very self motivated, they are very determined and persistent to be as successful as they possibly can be. At the same time as holding the same values that we have as a business, we want to see those come out in you as a person. Ccustomer service is our way of life – and, if you're passionate about customer service, then you've matched that value. Another value that you might have is that we work hard and reward hard work and if you can demonstrate that in an assessment centre for example, we'll match that value and say that person is really employable.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/kpmg-skills.mp3"
                      },
                      "audio_title": "Ruth Stokes, KPMG",
                      "audio_duration": "0:48",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: Employability is really around identifying those candidates that have got the skills, the behaviour, the drive to succeed within our firm. So are they the people that we can see as credible to put in front of our clients - people that will have a long term future here? We're not looking for people that only want be here a year and two. We believe in long term development of our people, so individuals that come along with that drive, with that commitment, we class as employable.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We have a quite a lot of people that will come in and, clearly for graduate scheme, you'll get a lot of people who've done part time work and, you know, the value of part time work for us as a company is just as valuable as relevant work experience.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "So never underestimate the value of what you have done in your life.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/logica-skills.mp3"
                      },
                      "audio_title": "Gary Argent and David Gilchrist, Logica (part of CGI)",
                      "audio_duration": "1:07",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: Certainly in terms of work experience, I think there are different types of work experience that we would value. If you've got work experience in the IT sector then that's going to be very valuable, because that shows that you can operate in the business areas that we work in. Also any sort of work experience that's given you customer contact skills. Logica is a services business. We are working for our customers. So if you can show us that you've got experience of being in a customer facing environment, even if it's not an IT environment, that's going to give you valuable skills in the customer facing area.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "The combination of your skills and your qualities leads towards your competencies. So these are all the different things that you're going to mix together which ultimately lead to the skills that you've got, and, as a recruiter, we're looking for certain competencies in an individual. To give an example, I could be a competent golfer because I'm very skilful at putting and I have the quality of patience for example, or hard work and when you put those qualities and skills together that leads to a competency of being good at golf.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "David Gilchrist: I think the main differentiator between something that might be classed as a competency and something that might be classed as a skill is a competency is kind of an umbrella if you like with skills underneath it.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBl5"
              },
              "title": "Value of Open University study",
              "description": "What employers say about Open University study",
              "keywords": "OU study, Open University study, employer, employers",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "In these video and audio clips, Heads of Recruitment from Enterprise Rent-a-Car, KPMG and Logica (part of CGI), talk about the value of OU study.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "video",
                  "fields": [
                    {
                      "video_title": "Charlie Leake, Enterprise Rent-a-Car",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T141404_enterprise_value_of_ou_study.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/enterprise-value-of-ou-study_02565_27599.jpg"
                      },
                      "video_duration": "0:53",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: Open University students for us represents a great opportunity to bring people into our business who perhaps are a little bit more mature than the average candidate might be. They've come to us as a candidate, they perhaps have demonstrated that they've been very persistent and determined to get through what is, the majority of times, a part-time study course whilst they're dealing with all the other commitments and responsibilities that they have in their lives.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "The single most important thing that I'd like to say to all OU graduates is that there are companies out there that want your talent and want your experience and want your knowledge. And Enterprise Rent-a-car is one of those companies. So, please don't be afraid that you might not fit our criteria. I can probably guarantee that you will in many ways, and you could have a successful career in our business.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Ruth Stokes, KPMG",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T142700_kpmg_value_of_ou_study.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/kpmg-value-of-ou-study_02565_27606.jpg"
                      },
                      "video_duration": "1:23",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: People do actually have to commit to an Open University degree, perhaps, you know, different to other universities, because you tend to do it later in life, because you tend to do it when you are balancing other things, such as family or working life.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "I did leave school at sixteen, and regret that to this day, but I did leave school at sixteen because at that point in time I wasn't actually academically minded and I thought, you know, get out into the world of work, which is what I wanted to do. It was only really later in life that I realised that to progress past a certain level, I needed to have some professional qualification. And I was very fortunate that KPMG as a firm, sponsored me through my Open University course.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "From a firm such as KPMG, what we would see is some additional skills in an individual that has come through Open University and an absolute motivation to succeed. And that does come out in the Open University students that I have interviewed as well.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "If you remember one thing when you're sitting there thinking 'can I, or should I, apply to KPMG', is don't devalue yourself. Recognise the importance of what you've done, be it through your study, be it through your life experiences, because that's what enriches a firm and that's why companies would be interested in particular students from the Open University.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Gary Argent, Logica (part of CGI)",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T160711_logica_value_of_ou_study.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/logica-value-of-ou-study_02565_27613.jpg"
                      },
                      "video_duration": "1:03",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: The IT sector is becoming more and more spread out, and terms like outsourcing and offshoring are becoming very commonplace in our industry. And one of the things that we would hope to find from an OU student, who is used to the concept of working across distance, of distance learning, is that maybe they can adapt to that kind of situation more quickly.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "So having the ability to think about planning things remotely, working with people who are not perhaps based in the same office, that can be a really useful skill to have, along with, as I mentioned earlier on, people that have genuinely thought about their career and perhaps taken a decision to study, maybe later on in life, and look for a career change, that really shows good focus, good motivation and they're the kind of people that we're looking for.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "David Gilchrist: People who are studying with the Open University or have graduated from the university have got that unique skill set or background that perhaps our standard graduates don't have. They have worked in industry, they do have commercial awareness, they have thought about their career and how they're going to fit that in with the rest of their life as well. That's a very potent blend and already gives them a competitive advantage.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "audio",
                  "fields": [
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/enterprise-value-for-ou-study.mp3"
                      },
                      "audio_title": "Charlie Leake, Enterprise Rent-a-Car",
                      "audio_duration": "1:49",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: Well, like many other good universities, we are beginning to forge a strong link with the Open University because we see the Open University as a massive pool of talent. And as one of the largest graduate recruiters in the country, we are looking to increase our pool of talent and we see the candidates from the Open University as having a wealth of maturity and experience that could translate really, really well in our business. And to kind of compound all that they come to us as well with typically a vast array of different life experiences that will bring diversity to our business and what's proven to us as a business is that if we become more diverse we perform better. And so you really need to tap that value that you've got that's inherent in your experiences and your experience that comes with the OU and demonstrate that to us, and we'll welcome you with open arms.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "OU graduates tend to display a great communication style that generally comes with experience. They also tend to demonstrate a fantastic ability with customer service, which again links into that communication style because they have the experience and they know how to deal with situations and, typically for us, they demonstrate a much greater degree of leadership and work ethic. You may have heard of the generation Y that are now coming through as kind of the younger graduates … and actually the work ethic and some of their values don't match what we're looking for. But, some of the values of the older generations - the generation Xs and the baby boomers - we're really after what they like to do, which is work hard and make sure they do a job really well. We could get some really successful people within our business from the Open University.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/kpmg-value.mp3"
                      },
                      "audio_title": "Ruth Stokes, KPMG",
                      "audio_duration": "0:36",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Ruth Stoke: I think Open University has an incredible reputation in the outside market and, certainly as a firm, it is highly regarded … and we would support sponsorship of courses through Open University. The reason we do that is partly because it has a mature student base, and clearly that is something that we need and want to encourage people to apply to us from that age group.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "Lopa Bakhai: Several of our employees are currently involved in the OU career links mentoring scheme. As existing OU students or alumni, they are able to offer informal advice about a career with KPMG.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data/audio/careers/logica-value.mp3"
                      },
                      "audio_title": "Gary Argent, Logica (part of CGI)",
                      "audio_duration": "1:45",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: It’s very important for us to have a good range of candidates joining Logica. Our clients are very diverse and it's very important that our workforce is very diverse also. We also understand that the Open University is a very large university, so if we don't have good links with the Open University we're missing out on potentially a very large number of good candidates.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "I think if I was offering one piece of advice to an Open University student, I would say, don't treat the fact that you're perhaps a mature student as a disadvantage. Turn it round and try and make it an advantage. Certainly from our point of view, as I've said before, the fact that you've taken the decision to study, that you maybe are thinking about changing the direction of your career or moving your career up a level, that's a real positive for us. So you shouldn't be viewing the fact that you're a mature student as a disadvantage, which quite a few of the mature students that I talk to do say, it can actually bring you some real pluses as well. And an employer like Logica is going consider the whole skill set that you've got, both the skills that you're getting from your study and also from your experience prior to study. So turn that into a plus point for yourself.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "David Gilchrist: One last point to add which should be an encouragement to those that are studying with the Open University who may be mature graduates, is that I have seen with the businesses that they are particularly interested in people with that extra little bit of experience and awareness, and you will be pleasantly surprised at the challenging roles that you're given, even though you're joining as a graduate within businesses such as, let's say, space and defence. The businesses are very attuned to using those unique skills and abilities that you've got as early as possible in your career with Logica. So don't feel that just because you're entering as a graduate, you may just be doing the kind of lower level type of roles, the businesses will see those abilities that you have and will want to utilise them to the fullest.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBor"
              },
              "title": "Mature applicants",
              "description": "What employers say about Open University study",
              "keywords": "mature applicants, employer, employers",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "In these video and audio clips, Heads of Recruitment from Enterprise Rent-a-Car, KPMG and Logica (part of CGI) talk about mature applicants.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "video",
                  "fields": [
                    {
                      "video_title": "Charlie Leake, Enterprise rent-a-car",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T141155_enterprise_mature_applicants.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/enterprise-mature-applicants_02565_27597.jpg"
                      },
                      "video_duration": "1:02",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: Mature applicants for us represent a great opportunity for our business to become more diverse and increase the pool of knowledge and experiences that will help drive our business forward for the future.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "I’m speaking from my own personal example, I was actually a mature student myself, I just about qualified. And Enterprise for me was one of the only companies that really came to me with open arms and didn't really care about how many UCAS points I had or what A Levels or GCSEs I'd studied, but really interested in that I'd actually done a degree, not particularly bothered about the subject of the degree, but what they're really interested in was how I would apply myself within this company.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "What we do want to see is evidence that you have worked in a customer service environment, or in a sales type environment or working with people and we can draw many different transferable skills from people that are perhaps have been engineers or people that have worked in the science background, for example.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Ruth Stokes, KPMG Europe",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T142407_kpmg_mature_applicants.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/kpmg-mature-applicants_02565_27604.jpg"
                      },
                      "video_duration": "0:39",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: Where we have recruited people that are so called mature students and I'm talking of people up to, you know, in their thirties and forties, they bring with them a maturity often you don't get with the 21 year olds. They are more committed to the career that they have chosen, because often it's the decision that they've made with family, commitments, having made perhaps a move from a different career, so there is a lot more thought process, perhaps going in there and a longer term commitment. So that can really be of benefit to an employer to take on graduates like that.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "video_title": "Gary Argent, Logica (part of CGI)",
                      "video_url": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/20130925T143421_logica_mature_applicants.m4v"
                      },
                      "video_poster": {
                        "url": "https://podcast.open.ac.uk/feeds/2565/logica-mature-applicants_02565_27610.jpg"
                      },
                      "video_duration": "0:39",
                      "video_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Gary Argent: We do get quite a number of applications from mature students and we're very keen to get applications from that group. We think they bring quite a number of qualities to Logica.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "They tend to have a better focus and a better direction as to what they want to do with their career. They've often taken a decision fairly recently perhaps, to move from one career and then to study with a view to starting a new career and that means they can bring the benefits of the subjects they've studied and also potentially the benefits of the experience that they gained before they went back to university.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "So the Open University is an ideal way of combining the experience in academia, and also the experience at work and that can be a really good combination.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Audio",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "audio",
                  "fields": [
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data//audio/careers/enterprise-mature-students.mp3"
                      },
                      "audio_title": "Charlie Leake, Enterprise rent-a-car",
                      "audio_duration": "1:17",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Charlie Leake: We tend to accept people from all different kinds of backgrounds, so we try and delve deeper into the life experiences that people have had, and you don't ask them necessarily have to have had direct experience at working in a rental car business. What I now look for as a recruiter or working in the HR team, are people who display those … what we call core competencies and we find that mature people tend to have those core competencies in abundance. Certainly our recruitment advertising campaign is based around the fact that you might be in a position right now, perhaps in a job, or you don't have a job yet that's not satisfying your life, and we certainly would like people from all ages and all backgrounds to come in and have a go. There is probably a stereotype of graduate recruitment programmes that tend to attract a younger audience. However, we've had some great examples of people who've been, you know, in their late 50's, 60's coming on board and being a management trainee, and doing really really well at that job. The person that actually runs our business right now for Europe, a guy called Jim Burrell. He actually has a degree in Japanese History. So that just goes to show how diverse a background you can have and that's what we're really looking for in the mature candidate pool.",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "audio_url": {
                        "_linkType": "Link.web",
                        "url": "https://help.open.ac.uk/students/_data//audio/careers/kpmg-mature.mp3"
                      },
                      "audio_title": "Ruth Stokes, KPMG",
                      "audio_duration": "1:12",
                      "audio_transcript": [
                        {
                          "type": "paragraph",
                          "text": "Ruth Stokes: We have over a thousand vacancies to fill and, for us, it's really important that we have a diverse group of graduates that actually join us. And clearly there are a lot of mature students in the market place, many of whom will go via an Open University route. I did do that myself, so I can relate to that one. And mature students, you know, do bring a different skill base with them. There is the life experiences that they've had and the opportunities to develop different mindsets, which is absolutely vital for us as a firm … to have that richness.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "I think there's often a perception … that mature students have … that, for a graduate scheme, particularly when they're applying for a graduate scheme that only applies to a 21 year old straight out of university … and I defy any employer to really say that is the case. And certainly, from a KPMG perspective, we would open that up to absolutely all age groups.",
                          "spans": []
                        },
                        {
                          "type": "paragraph",
                          "text": "We do obviously, on our website, make it very clear that our opportunities are not just open to new graduates, and the benefits that mature students do actually bring us. But through links with organisations like the Open University, where your graduates or your student base does tend to be the more mature area, then they’re the kind of the things that we would do to actually focus on that.",
                          "spans": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0u8hAAACAAbCG1"
              },
              "title": "Psychometric and aptitude tests if you have a disability",
              "description": "Sometimes it's difficult to know what to ask for if you have a disability. Here are some ideas for when you need to take an online or psychometric test.",
              "keywords": "Psychometric, online tests, group tests, aptitude, attitude, personality, numeracy, verbal reasoning, emotional intelligence, Technical assessment, types of online tests, disability, adjustments",
              "audiences": "student, public, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "How to approach psychometric tests if you have a disability",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you have declared disabilities, don’t be afraid to ask for reasonable adjustments if you think your performance may be affected. Employers are required to make reasonable adjustments to the selection process, under the Equality Act 2010.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Speak to a member of the recruitment team directly to discuss your needs as soon as you receive an invitation to an assessment centre. For example, it's often possible to allow applicants with dyslexia additional time for tests. Other assessment formats could also include an alternative to multiple choice.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It can be difficult to know what to ask for, so here are some ideas. Not all disabilities are covered, so if you would like to discuss your individual needs, please contact the careers team.",
                        "spans": [
                          {
                            "start": 158,
                            "end": 189,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0uKxAAAB4AbBmD",
                              "type": "help_article",
                              "tags": [
                                "Opening hours"
                              ],
                              "lang": "en-gb",
                              "slug": "careers-consultations",
                              "first_publication_date": "2020-05-14T11:40:49+0000",
                              "last_publication_date": "2022-05-25T08:54:51+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "(References: Testing Disabled People PSL 2004 AGCAS website Examples of conditions disclosed during the recruitment process PwC AGCAS website.)",
                        "spans": [
                          {
                            "start": 0,
                            "end": 143,
                            "type": "em"
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Autism / Asperger’s",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will a private room and personal invigilator help? If so, let the employer know.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will you feel more comfortable if the recruiters are briefed – if so let the employer know.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Chronic pain",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will you need a supportive chair?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will you need breaks?",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Mental health issues / Tourette's syndrome",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Would you prefer individual assessment?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Would you like time allowed for breaks if the need arises?",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Visual impairment",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Written tests",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Good lighting is important.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Which of these would be right for you?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "large print version of questions and answer sheet",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "question and answer sheets scanned into computer, so you can read from an adjusted computer screen",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Braille version",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "audio version",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "someone reading the questions and writing down your answers (known as amanuensis).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "All these have time implications, so will need more time.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Online tests",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Ensure alternative formats are available including charts and graphs; tables; video images.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Document format compatible with screen reader.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Web pages still navigable when enlarged.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Font size is able to be changed.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Colour contrast strong.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Time restricted answers may mean you need longer.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Hearing impairment",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Written tests",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Little or no adjustment needed for written tests.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Main issue test administration.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "May need interpreter who can sign, if can't lip read.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Good written instructions don't always suffice, so if this doesn't work for you – say.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you can't speak fluently, ask for pen and paper to write down any questions you may have about administration of test and for administrator to write replies.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you were deaf from birth, remind the employer that your first language is BSL and English is your second language.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Group testing",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Have clear view of administrator.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Interpreter next to you.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Where possible, better for administration to be one to one.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Group exercises, role plays etc. often problematic, if you feel you'll have trouble identifying who is speaking and what is being said etc., tell the employer beforehand.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Online tests",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Ensure transcripts for audio content.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If your first language is BSL, you may need more time to absorb instructions.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Motor impairment",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Written tests",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Ask for the access and equipment you need.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will you need room for a wheel chair or adjustments to heights/angles of tables, chairs etc.?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you need specialised equipment / computer programs, you'll need power supply and web access etc.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you find turning pages difficult, you may have device to help with this – take it with you and let employer know.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Multiple choice – if you can't make a small circle to show correct answer, ask to give answer in another format e.g. computer, or telling a scribe who will write for you.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If fatigue is an issue, ask for time adjustments to be made.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Online tests",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You may wish to consider asking if the following will be part of the online test and discuss this with the employer:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will there be time restricted answers – as you may need longer?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will it include websites which have no keyboard options for mouse use?",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Dyslexia",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Written tests",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you find it easier to follow instructions verbally, rather than in writing, tell the employer.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you need more time – ask beforehand.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Online tests",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will there be time restricted answers – as you may need longer?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will you be able to use a screen reader?",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Speech impairment",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You may not feel comfortable with asking questions about test administration in front of a group. If so, ask the employer to ask you on one to one basis.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uohAAACAAbB1i"
              },
              "title": "Conducting an interview",
              "description": "Preparation tips for conducting interviews, including how to design your project.",
              "keywords": "questionnaires, writing questionnaires, interviews, conducting interviews, how to interview, transcribing, transcribe",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Interviews provide a qualitative method of gathering evidence, data or information. Responses are not usually expressed in numerical terms, as might be the case with questionnaires.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're planning to carry out interviews as part of a research project, the first things to consider are who you will interview, what kind of information you want to obtain, and the type of interview that will help you to do that.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Unstructured interview. The interviewer uses at most an 'aide memoir' - notes to jog the memory - rather than a list of questions. The interview may be like a conversation, with the interviewer responding to the interviewee and letting them speak freely.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 22,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Semi-structured interview. The interviewer has a list of questions or key points to be covered and works through them in a methodical manner. Similar questions are asked of each interviewee, although supplementary questions can be asked as appropriate. The interviewee can respond how they like and does not have to 'tick a box' with their answer.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 25,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Structured interview. The interviewer asks the interviewee a series of specific questions, to which a fixed range of answers are possible ('ticking a box'). This is the typical form of interview used in social survey research, and can provide quantitative data, as in a questionnaire.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 20,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Sampling",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "When you design your project you need to take into account how many people you need to interview to make the research valid or for 'population validity'. If you are investigating a narrow but deep subject you may not need to interview that many people. You may be interested in the opinions and experiences of experts or people with direct experience - a purposive rather than a random sample.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are interviewing a small number of people you must make sure that the sample is as appropriate as possible to your research.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Larger samples are normally employed in quantitative research using methods such as questionnaires.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Preparing an interview guide",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "When preparing an interview guide you need to keep in mind the following points.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Make sure you introduce yourself and explain the aim of the interview. Also adhere to academic ethics by making sure the interviewee is fully aware of the purpose of the research",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Devise your questions so they help to answer your research question, and make sure all the questions are relevant",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Try and have a sequence to your questions or topics by grouping them in themes that follow a logical sequence",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "That said, make sure that you can easily move back and forth between questions or topic areas, as your interviewee may naturally move on to another subject",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Make sure your questions are clear and easy to understand - only use technical or academic language if you are sure your interviewee will understand what you mean",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Do not ask leading questions. Make sure people are free to give their own, honest answers.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Kinds of question",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Kvale (1996)* has identified nine types of question asked in qualitative interviews. Keep these in mind when you are composing your interview guide.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Introducing questions: 'Why did you...?' or 'Can you tell me about...?' Through these questions you introduce the topic.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 21,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Follow up questions: Through these you can elaborate on their initial answer. Questions may include: 'What did you mean...?' or 'Can you give more detail...?'",
                        "spans": [
                          {
                            "start": 0,
                            "end": 19,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Probing questions: You can employ direct questioning to follow up what has been said and to get more detail. 'Do you have any examples?' or 'Could you say more about...?'",
                        "spans": [
                          {
                            "start": 0,
                            "end": 17,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Specifying questions: Such as 'What happened when you said that?' or 'What did he say next?'",
                        "spans": [
                          {
                            "start": 0,
                            "end": 20,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Direct questions: Questions with a yes or no answer are direct questions. You might want to leave these questions until the end so you don't lead the interviewee to answer a certain way.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 16,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Indirect questions: You can ask these to get the interviewee's true opinion.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 18,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Structuring questions: These move the interview on to the next subject. For example, 'Moving on to...'",
                        "spans": [
                          {
                            "start": 0,
                            "end": 21,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Silence: Through pauses you can suggest to the interviewee that you want them to answer the question!",
                        "spans": [
                          {
                            "start": 0,
                            "end": 7,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Interpreting questions: 'Do you mean that...?' or 'Is it correct that...?'",
                        "spans": [
                          {
                            "start": 0,
                            "end": 22,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Recording the interview",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In both unstructured and semi-structured interviews a method of recording the responses is required. This can be by digital recording or note taking (with the informed consent of the interviewee). In either case the interview process is a flexible one, with the emphasis on the answers given by the interviewee.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You should make sure that your interviewees have agreed to be interviewed. If they agree to be interviewed but decline to be recorded you can still go ahead with the interview, although your note taking would focus on writing down key points.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Transcription",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once you have completed your interviews you will have to transcribe your notes by copying what was said into a word-processed document. Modern digital recorders allow you to download a recording onto a computer and then slow it down to a useful speed. Transcribing can take a very long time - a ten-minute interview could take one hour or more to transcribe, depending on how quickly you can type, how fast the interviewee speaks and how clear the recording is.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you only have a short time in which to complete a research project make sure you do not over-estimate the number of people you can interview and transcribe.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once you have completed the interview, reflect on how it went. Was there anything you could have done better? Do you need to add any questions or topic areas? Is there anything you should have explained to the interviewees?",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Analysing interviews",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once you have transcribed your interview(s) you may have a lot of data. How are you going to analyse it?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Some of it won't be useful, perhaps because the interviewee didn't keep to the subject, or gave background information which is not needed.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Of the relevant information, you could pick out key points and quotes to illustrate your points. You could also code the information - essentially you could turn a qualitative interview into quantitative data. You would do this by identifying passages of text and applying labels to them to show that they are an example of a theme. For example, if you asked 20 people how they travelled to work and one of the answers given was 'by car' this would be one thematic code. 'By bike' could be another, as could 'walking', etc.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You could perhaps code car as '1' and 'bike' as '2' etc., and then add and analyse the data in a spreadsheet, thus giving you the chance to generate charts and graphs to better illustrate your answers.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You could also use a qualitative research tool such as Nvivo, a program that helps you to classify your data using codes. Alternatively, if you had a small sample you could simply create a table on a piece of paper listing how many people said 'car' and how many said 'bike'.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "* Kvale S. (1996) InterViews: An Introduction to Qualitative Research Interviews, Sage Publications, California",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "XisT2BIAACEAbEuH"
              },
              "title": "Get ready to study Mathematics and Statistics",
              "description": "Your steps to getting started on a Mathematics and Statistics module.",
              "keywords": "Maths and stats, Mathematics and Statistics, Mathematics, Statistics, plan, prepare, induction",
              "audiences": "student",
              "hide_from_search": true,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Step 1: Check if you're starting with the right module",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you haven't already, work through the 'Are you ready for?' quiz for the module you'll study first.",
                        "spans": [
                          {
                            "start": 41,
                            "end": 66,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn2.open.ac.uk/course/view.php?id=206217&cmid=1172920"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Step 2: Prepare for your module",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Click on your chosen module to brush up your knowledge and skills, or to make a head start.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://learn2.open.ac.uk/course/view.php?id=206217&cmid=1442834"
                      },
                      "link_list_title": "Discovering mathematics (MU123)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://learn2.open.ac.uk/course/view.php?id=206217&cmid=1171419"
                      },
                      "link_list_title": "Essential mathematics (MST124)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://learn2.open.ac.uk/course/view.php?id=206217&cmid=1173067"
                      },
                      "link_list_title": "Another module in mathematics/statistics",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Step 3: Explore further",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you have time, take a look around the Mathematics and Statistics website. Start with the 'Connect' section for lots of interesting links and ways to get involved in the M&S community at the OU.",
                        "spans": [
                          {
                            "start": 41,
                            "end": 75,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn2.open.ac.uk/course/view.php?id=206217"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr1GbBAAACAAbIul"
              },
              "title": "Preventing terrorism",
              "description": "The OUs principles in protecting students from being drawn into terrorism.",
              "keywords": "terrorism, counter-terrorism, radicalised, radicalisation, extremist, extremism, ideology, free speech, freedom of speech, prevent principles, academic freedom principles",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": {
                    "url": "https://help.open.ac.uk/documents/policies/prevent-principles"
                  },
                  "related_links_title": "OU Prevent Principles",
                  "related_links_description": null
                },
                {
                  "related_links_link": {
                    "url": "https://help.open.ac.uk/documents/policies/academic-freedom-principles-statement"
                  },
                  "related_links_title": "Academic Freedom Principles Statement",
                  "related_links_description": null
                },
                {
                  "related_links_link": {
                    "url": "https://www.gov.uk/government/collections/counter-terrorism-and-security-bill"
                  },
                  "related_links_title": "Counter-Terrorism and Security Act 2015",
                  "related_links_description": null
                }
              ],
              "related_links_enabled": true,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "As part of the UK Government’s strategy to reduce terrorism, the Counter-Terrorism and Security Act 2015 introduced new measures aimed at responding to the risk of terrorism and radicalisation. Under the Act, the University must show ‘due regard to the need to prevent people from being drawn into terrorism’."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The Open University (OU) has an important role in providing appropriate platforms to challenge extremist views and ideologies through learning and research. The University values and supports the right of students and staff to academic freedom of speech in line with our Student Charter.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Preventing people from being drawn into terrorism is part of our overall approach to the welfare and wellbeing of students and staff. These factors and other important aspects of our response to the Duty are contained in the OU Prevent Principles.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you feel uncomfortable and feel you’re being targeted in any way to being drawn into extremism, being radicalised or you observe this occurring in any OU environment, please contact the OU Prevent Co-ordinator for confidential advice on how to deal with the matter.",
                        "spans": [
                          {
                            "start": 189,
                            "end": 212,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:Prevent-Coordinator@open.ac.uk"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBj5"
              },
              "title": "Fee liability",
              "description": "Understand how your fees will be affected if you’re thinking about changing your study plans.",
              "keywords": "Fees, cost implications, credit, refund, changing study plans, study cancellation, tuition fee loan, loan liability to SFE, OUSBA, self-pay, sponsorship",
              "audiences": "staff",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "This article offers guidance to students about their fee liability when they change their study plans. The advice is different depending on where the student is ordinarily resident.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're advising a student you need to choose the version below that matches their situation.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're unsure which of these is correct for the student then just send them this URL and they will be redirected to the correct version for them.",
                        "spans": [
                          {
                            "start": 69,
                            "end": 87,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Do not copy and paste or quote content from the versions below to a student unless you are sure it is correct for their situation.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 6,
                            "type": "strong"
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "note",
                  "primary": {
                    "note_body": [
                      {
                        "type": "paragraph",
                        "text": "If a student has both UG and PG modules we're only able to show them one article. They'll need to contact their SST to discuss the correct fee liability for the study they're enquiring about. Do not send them the link.",
                        "spans": [
                          {
                            "start": 192,
                            "end": 218,
                            "type": "strong"
                          }
                        ]
                      }
                    ],
                    "note_style": "Warning",
                    "note_title": "Important"
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Standard fees",
                      "link_list_description": "is UG in England and outside UK and Devolved UK nation fees (Wales and Northern Ireland). Fee codes EN, EU, IE, NI, OE, WN, WT"
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Devolved UK Nation fees",
                      "link_list_description": "is UG in Scotland and has the fee code SC"
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Postgraduate fees",
                      "link_list_description": "is PG and has any fee code"
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBnr"
              },
              "title": "Science - student stories",
              "description": "Stories of students who studied science qualifications",
              "keywords": "science, science qualification",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": "From: Katy.Shelton \r\nSent: 03 July 2017 15:21\r\nTo: Alex.Twiselton alex.twiselton@open.ac.uk\r\nSubject: Please remove this case study from the page\r\n \r\nHi Alex,\r\n \r\nThe student Craig Pemblington, whose case study is published in the link below, has requested that his story be removed. He says this is because he has moved on since this story was written and doesn’t want details of his ill health or study challenges out in the public.\r\n \r\nhttp://www2.open.ac.uk/students/help/craig-pemblington-research-and-campaigns\r\n \r\nPlease can we delete it from the site.\r\n \r\nThanks in advance for your help.  \r\n \r\nKaty",
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "We’ve spoken to OU students about their careers, study plans and their lives. These real stories can give you an idea of the career paths of OU students and what has helped them progress, develop or move into their chosen career.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "On the following pages you will see case studies for OU Science students.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Melissa Dickinson, Laboratory Technician with Public Health England",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Sarah de Vos, Trainee on the NHS Science Training Programme",
                      "link_list_description": "For registered students only"
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uohAAACAAbB1q"
              },
              "title": "Melissa Dickinson, Laboratory Technician with Public Health England",
              "description": "OU student talks about the value of her OU degree for her career.",
              "keywords": "Science, biology, skills, employability",
              "audiences": "student, public, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "I completed the BSc. Molecular Science September 2014. I enjoyed the sciences at school and chose Molecular Science because I felt the chemistry language and scale to be common to both physics and biology, so saw it as an opportunity to become more fluent in a language that could be applied to other areas. I chose the OU because of its flexibility. Like most mature students, I also had to work and have life responsibilities, so the OU’s self-management, home study style and modular structure suited me.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Why did you apply for the GSK Residential Training Experience?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To experience working life in a laboratory (to determine if it would suit me). For two years, I had eyed the Qualification Managers’ GSK annual email with more than a passing interest but didn’t apply as I was concerned it would clash with exams and ECAs. In my final year of studying, I realised that it was my last chance to apply for this opportunity and therefore couldn’t pass it up. With careful study planning (were I successful), it might just be possible.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How did the residential experience impact on your studies and your career development?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "After the residential course I had about three days to complete my final project course, so it did not impact directly upon my studies (but for helping me realise that I can work continuously for three days without sleep!!!). I did experience the use of some laboratory equipment that featured in experiments studies for my dissertation, so it brought a little reality to the project. I successfully applied the CV writing skills during employment applications. Having already had an idea of the area that I was interested in working in, the working laboratory experience helped me to realise that I would be suited to that working environment (which is what I do now).",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "In what ways did OU study impact on your ambitions?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Molecular science courses with the OU covered a vast range of areas, and they opened my eyes to some of the possibilities for employment. The information from these courses helped me focus on what I felt to be important; and studying/ obtaining this qualification did help me to change my career.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Having spoken to many people over a number of years about studying for an OU Bachelors degree, the impression I was left with is that having an OU degree is employable in itself – because of the qualities that it requires (self-discipline/time management/commitment etc.).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "From the start of studies, there was a strong focus on communicating science clearly and concisely; and now working in a place of science I see that this is an essential requirement.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What advice would you offer to current OU Science students/recent graduates about getting into your career field?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The only advice that I would choose to offer is: when searching for jobs (unfortunately it’s all by internet nowadays!), go direct to companies’ /organisations’ websites. Personally in my experience, I felt that agencies had less respect for clients and this is bad for morale. If you want to work in laboratories, try and get that experience beforehand.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Are there any things that you feel make an application from an OU student/graduate stand out to an employer?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The majority of feedback I received from people about having an OU degree has been extremely positive & respectful. It seems to be widely understood that studying this way is demanding and takes commitment. I completed my degree in 5 years, and throughout the first four years, there was rarely a week that I had without at least one course running.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBmr"
              },
              "title": "Searching online",
              "description": "How to use search engines efficiently",
              "keywords": "Google, Bing, Duckduckgo, Yahoo, Jeeves, search tools, effective search, advanced search,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "A search engine is a website that allows you to type in words and phrases (search terms) and search the internet for other websites that contain those words and phrases. Search engines all work in a similar way, although they rank the results of searches by different criteria. Here are some popular search engines.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.google.co.uk/"
                      },
                      "link_list_title": "Google",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://uk.yahoo.com/?p=us"
                      },
                      "link_list_title": "Yahoo",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.bing.com/"
                      },
                      "link_list_title": "Bing",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "There is an interesting alternative called DuckDuckGo which doesn't track your online activities and so doesn't set advertisers onto you. See how to search on Google and refine web searches.",
                        "spans": [
                          {
                            "start": 43,
                            "end": 53,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://duckduckgo.com/"
                            }
                          },
                          {
                            "start": 142,
                            "end": 165,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://support.google.com/websearch/answer/134479?hl=en"
                            }
                          },
                          {
                            "start": 170,
                            "end": 189,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://support.google.com/websearch/answer/2466433"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Search smarter",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "By being specific about word order and connections you can get a more relevant result set. You can also search for images in Google either clicking on the word 'Images' at the top of a results page or by going to the advanced image search page.",
                        "spans": [
                          {
                            "start": 217,
                            "end": 244,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.google.com/advanced_image_search"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU Library's Being digital has a section devoted to Effective searching.",
                        "spans": [
                          {
                            "start": 56,
                            "end": 75,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.open.ac.uk/libraryservices/beingdigital/pathways/12/11"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU Library has a wealth of other useful information to help you improve your online searching, including",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/library/library-resources/journals"
                      },
                      "link_list_title": "finding journals",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/library/library-resources/ebooks"
                      },
                      "link_list_title": "finding ebooks",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/library/library-resources/selected-resources-for-your-study"
                      },
                      "link_list_title": "finding selected resources for your study",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/library/help-and-support/access-eresources-using-google-scholar"
                      },
                      "link_list_title": "linking your OU identity to Google scholar",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "To search through the OU Library website itself, use their library search page.",
                        "spans": [
                          {
                            "start": 59,
                            "end": 73,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://pmt-eu.hosted.exlibrisgroup.com/primo-explore/search?vid=44OPN_VU1"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBoJ"
              },
              "title": "Finding employment after a PhD",
              "description": "Career opportunities after your phd",
              "keywords": "phd, employment after phd, jobs in academia, finding a job",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The academic sector is very competitive – you need to be highly motivated and committed to be successful in gaining a post. There are few permanent research posts available so your application needs to be as strong as possible. To maximise your chances of success, here are some tips to get your started.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Keep in touch with academics in your field",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Let them know you’re looking for a job. If you’re still completing your PhD, let them know when you’re due to finish. They may have a vacancy coming up, or they may be applying for funding that provides an opportunity in their research group. This kind of informal approach is very common in academia.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Update and share your academic CV",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Make sure you've included full details of your research, publications and teaching. Share your CV with your referees to inform any reference they provide for you.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Research who to approach and contact them",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Be clear about who you're approaching and how your knowledge and experience will fit in with the expertise of their department.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Tips for looking for non-academic jobs",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can of course apply for jobs outside your field of academic expertise: 70% of graduate jobs are open to applicants of any discipline. More than 50% of PhD graduates work outside the higher education sector after gaining their research degree.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you want to work outside academia, refocus your applications and make your CV a shorter, ‘non-specialist’ document which highlights your transferable skills.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Useful links",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.prospects.ac.uk/postgraduate-study/phd-study/your-phd-what-next"
                      },
                      "link_list_title": "Prospects: Your PhD, what next?",
                      "link_list_description": "Series of articles on the Prospects site to help you make your Doctorate work for you in the jobs market."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.vitae.ac.uk/"
                      },
                      "link_list_title": "Vitae",
                      "link_list_description": "Supports the professional development of researchers with detailed careers advice."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.jobs.ac.uk/"
                      },
                      "link_list_title": "jobs.ac.uk",
                      "link_list_description": "Academic and non-academic vacancies."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://jobsontoast.com/"
                      },
                      "link_list_title": "Jobs on Toast",
                      "link_list_description": "A blog with useful insights into how to plan your career outside academia and market yourself to potential employers."
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBmN"
              },
              "title": "Potential employers",
              "description": "Potential employers relevant to psychology and counselling graduates",
              "keywords": "psychology, counselling, psychology and counselling, skills, careers, jobs, employers",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "OU qualifications are recognised and valued by many professional organisations and employers. Having relevant experience can be vital in gaining a competitive edge in the graduate employment market.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "There are a number of ways you can find potential employers. As an OU student you can:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Read employers' profiles and view vacancies on OpportunityHub.",
                        "spans": [
                          {
                            "start": 47,
                            "end": 61,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0u8hAAACAAbCIx",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "opportunityhub",
                              "first_publication_date": "2020-05-14T11:44:21+0000",
                              "last_publication_date": "2021-09-21T07:59:58+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "Find more information related to your qualification on your Study Home page under the succeed tab, including potential employers and labour market information. Note, these sites are being continually updated, so make sure you check back regularly.",
                        "spans": [
                          {
                            "start": 60,
                            "end": 75,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn2.open.ac.uk/course/format/ousubject/redirect.php"
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "Find tips and advice on job seeking in our Jobs and work experience section.",
                        "spans": [
                          {
                            "start": 43,
                            "end": 67,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0u8hAAACAAbCIL",
                              "type": "help_collection",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "jobs-and-work-experience",
                              "first_publication_date": "2020-05-14T11:44:21+0000",
                              "last_publication_date": "2022-11-11T11:21:53+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Other useful links",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.edu/openlearn/education-development/succeed-the-workplace/content-section-overview?active-tab=description-tab"
                      },
                      "link_list_title": "Succeed in the workplace",
                      "link_list_description": "An OpenLearn course to help you to build a robust action plan to find a job."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.edu/openlearn/money-business/understanding-your-sector/content-section-overview?active-tab=description-tab"
                      },
                      "link_list_title": "Understanding your sector",
                      "link_list_description": "An OpenLearn course to help you find useful information about your sector and take action."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.edu/openlearn/money-business/developing-career-resilience/content-section-overview?active-tab=description-tab"
                      },
                      "link_list_title": "Developing career resilience",
                      "link_list_description": "An OpenLearn course to help you to understand the factors that influence career resilience, and offers examples and tactics for you to develop yours further."
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr1GbBAAACAAbIxF"
              },
              "title": "Creating and reviewing your CV with Abintegro",
              "description": "There are several online tools to help you create your CV. Here we suggest some online CV builders to guide you including the Abintegro CV Builder.",
              "keywords": "cv, cvs, creating cvs, writing cv, how to write a cv, cv types, types of cv, cv tools, Abintegro, cv builder, creating a CV, sign in to Abintegro, CV360",
              "audiences": "student, public, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You can use the Abintegro CV Builder to help you create different types of CVs depending on the role you’re applying for and the sector you want to work in. The tool will help you to develop a CV from scratch by guiding you through what content needs to be added, in what section and why, so you become familiar with what employers are looking for in a CV. You can also build your LinkedIn profile to ensure it reflects your CV and promotes your skills and experience to a larger audience. Access the CV builder using the following link. For help with signing into Abintegro see the information in the following section on signing in. ",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.abintegro.com/Shibboleth.sso/Login?entityID=https://sts.windows.net/0e2ed455-96af-4100-bed3-a8e5fd981685/&target=https://www.abintegro.com/secure/?redirect=/Quick-CV"
                      },
                      "link_list_title": "Abintegro CV builder",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Once you’ve created your CV you can use the CV360 tool to review your work. This tool looks for common mistakes that may deter hiring managers and prevent Application Tracking Systems (ATS) from contacting you for an interview. It will also provide you with detailed feedback and suggestions for how to improve your CV. Access the CV360 tool using the following link. For help with Abintegro see the following section on signing in. ",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://openuniversity.careercentre.me/u/anpoixvy"
                      },
                      "link_list_title": "Abintegro CV360",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You can also request a careers consultation to receive one-to-one support on creating and strengthening your CV for specific job roles. ",
                        "spans": [
                          {
                            "start": 13,
                            "end": 43,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0uKxAAAB4AbBmD",
                              "type": "help_article",
                              "tags": [
                                "Opening hours"
                              ],
                              "lang": "en-gb",
                              "slug": "careers-consultations",
                              "first_publication_date": "2020-05-14T11:40:49+0000",
                              "last_publication_date": "2022-05-25T08:54:51+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Signing into Abintegro",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are a current OU student, recent graduate or alumni, you can sign in to Abintegro resources using your OU Microsoft Office 365 sign in details (your OU email address ending in @ou.ac.uk and the password you use to sign in to the OU).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you haven’t used your OU Microsoft Office 365 account before see Microsoft Office 365.",
                        "spans": [
                          {
                            "start": 68,
                            "end": 88,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr1GbBAAACAAbIwC",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "microsoft-office-365",
                              "first_publication_date": "2020-05-14T13:25:44+0000",
                              "last_publication_date": "2022-12-20T13:25:00+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re a new student you will need to wait for 5 days after your module has started before accessing Abintegro.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you graduated or completed your study within the last three years and do not have a Microsoft Office 365 account, but would like to access Abintegro resources, please complete a request a graduate account form. Please allow 5-7 working days for a response.",
                        "spans": [
                          {
                            "start": 181,
                            "end": 212,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www3.open.ac.uk/forms/request-abintegro-account/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Other CV tools and services",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://careerswales.gov.wales/getting-a-job/build-a-cv"
                      },
                      "link_list_title": "For residents of Wales: Careers Wales",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.myworldofwork.co.uk/getting-job/building-cv"
                      },
                      "link_list_title": "For residents of Scotland: My World of Work",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.nidirect.gov.uk/services/cv-builder"
                      },
                      "link_list_title": "For residents of Northern Ireland: nidirect",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "A range of pre-designed CV templates are also available online, for example Microsoft Word CV templates. Do check whether they’re compatible with your version of Word.",
                        "spans": [
                          {
                            "start": 76,
                            "end": 103,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://office.microsoft.com/en-us/templates/CT010104337.aspx"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBoh"
              },
              "title": "What employers say about recruiting",
              "description": "Advice from employers who like to recruit OU students and alumni",
              "keywords": "jobs, job, recruit, employers, employer, career, careers",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Employers de-mystify the recruitment process and discuss the secrets of successful career planning, job-hunting and career development. Also see how employers prepare for interviews, filter CVs and assess candidates.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Before you look at the clips we have recorded with KPMG, Enterprise Rent a Car and Logica on the following pages, you may want to have a look at videos provided by Abintegro.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Abintegro ‘Employers on’ video series",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can browse hundreds of employer videos that provide valuable insight into what hiring managers look for in candidates, presenting yourself in the best possible way in your CV, how to excel in an interview and advice on how to develop your career with the help of career coaches. Access the video series using the following link. For help with signing into Abintegro see the information in the following section. ",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.abintegro.com/Shibboleth.sso/Login?entityID=https://sts.windows.net/0e2ed455-96af-4100-bed3-a8e5fd981685/&target=https://www.abintegro.com/secure/?redirect=/resources/videohub/"
                      },
                      "link_list_title": "Abintegro video hub",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Signing into Abintegro",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are a current OU student, recent graduate or alumni, you can sign in to Abintegro resources using your OU Microsoft Office 365 sign in details.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you haven’t used your OU Microsoft Office 365 account before see Microsoft Office 365. (your OU email address ending in @ou.ac.uk and the password you use to sign in to the OU)",
                        "spans": [
                          {
                            "start": 68,
                            "end": 88,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr1GbBAAACAAbIwC",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "microsoft-office-365",
                              "first_publication_date": "2020-05-14T13:25:44+0000",
                              "last_publication_date": "2022-12-20T13:25:00+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re a new student you will need to wait for 5 days after your module has started before accessing Abintegro.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you graduated or completed your study within the last three years and do not have a Microsoft Office 365 account, but would like to access Abintegro resources, please complete a request a graduate account form. Please allow 5-7 working days for a response.",
                        "spans": [
                          {
                            "start": 181,
                            "end": 212,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www3.open.ac.uk/forms/request-abintegro-account/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You’ll also find resources to help you build your CV, prepare for interviews and practice online and psychometric tests.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBol"
              },
              "title": "Home working",
              "description": "Information on the advantages and challenges you might face as a home worker and what to consider if you have a disability.",
              "keywords": "working from home, self-employment, self-employed, home-based, employee, teleworking, home working, home worker,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": "This article has been re-written by H L Powell and changed from a multi-page (3 page) article to one article with 'On this page' styling. All articles that were being linked to pages 2 and 3 have been redirected to this article.",
              "body": [
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Multi"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "More and more people are working from home and fall into two broad areas of work, home-based employees and self-employed.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Different home working options",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Home-based employees",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You’re employed but you work from home for all or part of your working week. You might also be referred to as a remote worker, telecommuter or teleworker.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Self-employed",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The majority of home workers are self-employed, including anybody who has set up a home-based business. You might offer a product or service from your home such as editing, accounting and graphic design to home tutoring, counselling and childminding.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As a freelancer or a portfolio worker, you’re self-employed and produce pieces of work or offer a service to clients or organisations without a long term commitment. Most of your work can be done from home or at another non-work location at times that you choose.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Portfolio working is an extension on freelancing in that you may have many career strands and decide to combine a mixture of work for different individuals or types of organisations.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Read our article on self-employment for more information about freelancing and portfolio working.",
                        "spans": [
                          {
                            "start": 20,
                            "end": 35,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr1GbBAAACAAbIt1",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "self-employment",
                              "first_publication_date": "2020-05-14T13:25:44+0000",
                              "last_publication_date": "2021-01-21T15:17:32+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Advantages and challenges",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "As a home-based employee, working from home can:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "save you the time, stress and cost of travelling to work without the interruptions of an office",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "allow you greater flexibility and control to fit your working hours around family commitments, such as being a carer",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "open up more opportunities for employees with disabilities.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The challenges of home working:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you have family at home, they may become a distraction while you're working.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You may feel that you have to prove yourself to colleagues more. Being less visible may pose additional challenges for promotional opportunities.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "There may be important meetings which you can’t attend or access online.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You may feel isolated being away from colleagues or other professionals.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Is home working right for you?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Being self-disciplined, motivated, managing your time effectively, networking with others and being able to switch off from work are considerations for all home workers.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Whether an employee or self-employed, consider if your personality, skills, preferred style of working and occupational interests are suited to home working.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Are you organised, motivated and disciplined enough to structure your work, set yourself deadlines and achieve them?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Have you got the skills, ingenuity and resourcefulness to work by yourself with nobody immediately on hand to consult if a problem arises?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Will you miss the social interaction of the workplace?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Do you have a suitable area in your home from which to work? Is it separate enough from your non-working space to allow you to switch off when not working?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Do you have the facilities and equipment that you need?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It's also useful to audit your skills based on all your paid and unpaid work experience and any gained from training, studies and interests.",
                        "spans": [
                          {
                            "start": 20,
                            "end": 37,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0uKxAAAB4AbBo3",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "your-skills-and-qualities",
                              "first_publication_date": "2020-05-14T11:40:49+0000",
                              "last_publication_date": "2021-09-09T15:44:50+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Becoming a home working employee",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "There are a couple of options for becoming a home-based employee; you could find employment as a home-based worker or negotiate with your employer to work from home.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As an employee, the arrangement may be made at the request of your employer or can be negotiated by you. Access to the internet and social collaboration tools (e.g. Yammer, Skype, GoToMeeting) now makes it easier for employees to work from home for all or part of their working week.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Check whether you're eligible",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Circumstances may lead you to negotiate working from home for some of the time, perhaps to balance work and other needs such as caring responsibilities. Employees can submit an application to request flexible working arrangements if they are viable and would not adversely affect their employer’s business. You'll find more information about flexible working on the Gov.UK website.",
                        "spans": [
                          {
                            "start": 342,
                            "end": 358,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/flexible-working"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Find home working job opportunities",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Many of the major job search websites allow you to choose ‘work from home’ or ‘home working’ as a search option. Check advert information carefully to make sure opportunities are legitimate.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "There are specialist sites that highlight home-based jobs such as those aimed at students or stay at home parents or carers. For example Employment for Students and Working Mums.",
                        "spans": [
                          {
                            "start": 137,
                            "end": 160,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.e4s.co.uk/"
                            }
                          },
                          {
                            "start": 165,
                            "end": 177,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.workingmums.co.uk/jobs/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "As well as searching for advertised positions, networking with employers and offering your services to them as a home worker may prove fruitful.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Disability and working from home",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "If you have a disability or health concerns, home working not only offers greater flexibility, but potentially more possibility for undertaking meaningful work.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are self-employed, it may allow you to control the amount of work you take on, pace yourself and set realistic and manageable schedules, which can help to minimise stress.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are thinking of working from home because of your health or disability, there are a lot of issues you should explore first. You may find it useful to check whether the Access to Work scheme could offer you some additional support towards equipment or adaptations of your workspace. This information is available from the GOV.UK website. NHS Choices also has information on work and disability.",
                        "spans": [
                          {
                            "start": 175,
                            "end": 196,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/access-to-work"
                            }
                          },
                          {
                            "start": 380,
                            "end": 399,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.nhs.uk/Conditions/social-care-and-support-guide/Pages/disability-in-the-workplace.aspx"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Business advice in your local area may well include a free initial consultation, and may include information on any start-up grants.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0u8hAAACAAbCCx"
              },
              "title": "Balancing work, study and family",
              "description": "Tips and support to help you balance your work, study and family time.",
              "keywords": "working from home, homework, children at home, school children, free courses, openlearn,",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": "Coronovirus related article to support students who are now working from home as well as studying at home",
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "It's now more important than ever to try and maintain a healthy balance between your work, study and family life."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Here are some tips to help you balance your work, study and family commitments.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Wake up and set up",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Aim to wake up at the same time each day and establish a routine. Don’t be tempted to stay in your pyjamas. Get dressed and be ready to start the day. Set aside an area for you to work and study and another for the children so they have a designated space for their schoolwork.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Ideally these spaces should be away from your sleeping area so you’re in the right mindset to work and study. This could be as simple as setting up a small desk in corner of a room or using your kitchen or dining table. Clear any clutter way to make working and studying as easy as possible.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Plan your time",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Both children and adults thrive with having a routine so it’s important to establish a plan for the day. Set a ‘finish’ time for work, so you can plan your study around it and try to structure your children’s schedule to fit in with your own.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Break your study time down into smaller more manageable chunks if other demands are making it hard to study for longer periods. If you have older children that can study independently you could use that time to study too, if it suits your work commitments. Perhaps you could use the time you may have spent commuting to work for study instead.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Don’t make the plan too detailed as you’ll need to have some flexibility in your day to care for the children especially if they’re young. You may also need to make allowances if you've taken on additional caring responsibilities for friends and family that are self isolating.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Keep active and take breaks",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Include some exercise or activity into your day. This is equally important for both you and your family and will help maintain good physical and mental health. This could be as simple as going for a walk if you’re not self-isolating or following a fitness or yoga class online.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Make sure you and your children take screen breaks during the day and have a defined lunch break away from your work or study place.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Communication and support",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you live in a two-parent household discuss how you can share taking care of the children with work and study.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Keep in touch with work colleagues about your workload commitments and communicate any concerns. Use forums to stay connected with other students about your studies. Your student support team and your tutors are still here for you, so keep in touch by email if you need support with your studies. Find their details in Contact us.",
                        "spans": [
                          {
                            "start": 319,
                            "end": 329,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you need help on how to take care of your mental health during this outbreak see the Mental Health Foundation and NHS - Every Mind Matters for more information. MHFA England have created a short video on how to help reduce feelings of isolation whilst working from home.",
                        "spans": [
                          {
                            "start": 88,
                            "end": 112,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.mentalhealth.org.uk/publications/looking-after-your-mental-health-during-coronavirus-outbreak"
                            }
                          },
                          {
                            "start": 117,
                            "end": 141,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.nhs.uk/oneyou/every-mind-matters/"
                            }
                          },
                          {
                            "start": 164,
                            "end": 176,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://mhfaengland.org/remote-working-resources/everyone/"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr1GbBAAACAAbIt1"
              },
              "title": "Self-employment",
              "description": "Information and advice on the different types of self-employment options, plus the pros and cons of being self-employed.",
              "keywords": "self-employment, freelance, freelancing, entrepreneurship, entrepreneurs, consultant, consultancy, portfolio-working, social enterprises,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "If the idea of being your own boss is attractive, you might be thinking of becoming self-employed. Self-employment presents both opportunities and risks. You should give some serious thought to what you have to offer and what you will need."
                  }
                },
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Single"
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Advantages and disadvantages of becoming self-employed",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "There are many advantages to being your own boss such as:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "managing your own time and workload",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "developing your career in your own way",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "independence from organisational processes and constraints and control over your work environment.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Consider the drawbacks to see if self-employment is for you. You will have to:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be responsible for all aspects of your business including financial and legal responsibilities",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "organise suitable premises for yourself and your employees",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "deal with unexpected issues that could impact on your personal circumstances.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Different self-employment options",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "There are several ways a business can operate through self-employment - think carefully about which type will suit you.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Your business could take one of three legal forms.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Sole trader – this is the simplest way of starting a business. Sole traders work on their own, generate their own income and are personally liable for any losses or debts.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Partnership – a minimum of two people hold responsibility for a business. The partners may or may not share equally in the business and carry out different types of work. Each person’s income and liability is proportional to their share in the business.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Limited company - the business is a completely separate legal entity from the people who run it. The business must be registered with Companies House. Although there are more rules governing such companies, there are also tax benefits.",
                        "spans": [
                          {
                            "start": 134,
                            "end": 149,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.companieshouse.gov.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Here are some of the variety of trading practices.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Franchises – You buy a license to run a branch of a business that someone else (the franchisor) has set up. It allows you to start a business with the backing of an established brand and a proven business concept. The franchisor has some control over the way in which the products or services are marketed and sold.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 11,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Going freelance - Being a freelancer could be an option if you have years of employment experience behind you in a certain role or sector that you wish to remain in. You might choose to go freelance because you want more autonomy or flexibility. As you will already have built up your expertise, it will be much easier to market yourself to employers and use existing contacts.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 15,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Creating a portfolio career - You take on various part-time jobs or projects with different organisations. The type of careers may or may not be connected and the make-up might vary.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 27,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Social enterprises such as The Big Issue are businesses with primarily social or environmental objectives. Profits or a trading surplus are reinvested in the business or in the community, rather than paid to shareholders or owners.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 18,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Non-profit organisations with a social or environmental benefit are as varied as community enterprises, credit unions, development trusts, co-operatives and housing associations.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 24,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Community and co-operative enterprises such as the Co-op Bank share a similar ethos with social enterprises. They are owned and run democratically, profits are returned to members, and typically they use employee share schemes. They are not focused on making large profits, but are frequently creative, practical or founded on ethical values.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 38,
                            "type": "strong"
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Becoming self-employed",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "There are many aspects you will need to consider before starting your venture. Think through the skills, values, knowledge and experience that you already have. Spend some time completing a skills audit and identifying your core values. This will help you to recognise what you need to stay motivated in building, marketing and running your business or freelance work. See our careers self-assessment pages for more help.",
                        "spans": [
                          {
                            "start": 377,
                            "end": 406,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/career-self-assessment"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Generating and marketing your ideas",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "List self-employment roles that interest and challenge you as well as considering whether there is a market for the trades, services or roles you could offer.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Before setting yourself up as self-employed, it is essential to carry out market research to assess the feasibility of your ideas. Check out similar or replica services or businesses in the geographical area where you intend to operate: what is the average price being charged, operating hours and location?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "What would be different and an improvement about your service or business compared to others offering the same products or services?",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Define the purpose of your business",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once you’ve researched whether running your own business is feasible, think about your customer profile and how many people may need to be involved in the business. It’s very important to develop a clear business plan for funding applications and forecast any financial issues.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Think carefully about the goal of your business.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Is it primarily to create an income for yourself, using your skills and knowledge?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Is it to produce profit and show a return on investment for a bank, business start-up company or private investors, sometimes called a consortium?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Are you starting a business that has a wider purpose and will benefit others? Could your business be a non-profit organisation, where profits are re-invested in the development and quality of the business?",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Write a business plan",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Business plans are essential if you intend to apply for funding. Use market research to develop your business plan. You’ll find free sample plans at GOV.UK/write a business plan.",
                        "spans": [
                          {
                            "start": 149,
                            "end": 177,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/write-business-plan"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Financing your business",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Explore different options when looking to finance your business. Funding and start-up packages are available from banks, trusts and charities, but also from business competitions, venture capitalists and business angels.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Self-funding",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Funding your business yourself is probably the simplest way. However, it may not be the easiest route if you don’t have the money to invest. If you have a job already, you might have less time to spend on your new venture.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Loans and grants",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Banks and organisations could provide funding either as a loan or grant. Another option could be to remortgage your property if you have enough equity or secure a loan against your home. We strongly recommend you take professional advice if you’re considering this option, as your home could be at risk of repossession if all goes wrong.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Venture capital",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "A venture capitalist is an investor who can either provide the capital to help start your business or support you if you’re looking to expand, but don’t have the capital yourself. A venture capitalist would invest in your business for a proportion of the equity, think Dragons Den.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Business angels",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Business angels are wealthy individuals who operate in much the same way as venture capitalists but are more likely to consider smaller ventures and to make investment decisions quickly without complex assessments.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Business plan competitions",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Business plan competitions can provide excellent opportunities to both raise money for your idea and receive feedback on it. Business plan competitions often organise guest lectures from a range of relevant professions and events which sometimes attract business angels or investors, or useful contacts for networking.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Useful resources",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.prospects.ac.uk/jobs-and-work-experience/self-employment/is-self-employment-right-for-you"
                      },
                      "link_list_title": "Prospects: Is self-employment right for you?",
                      "link_list_description": "Pros and cons of self-employment."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.edu/openlearn/"
                      },
                      "link_list_title": "OpenLearn",
                      "link_list_description": "Free courses to help you develop relevant skills needed for self-employment."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.gov.uk/browse/business"
                      },
                      "link_list_title": "Business and self-employed (GOV.UK)",
                      "link_list_description": "Help, advice and guidance on setting up and growing your business."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.scope.org.uk/advice-and-support/trying-self-employment/"
                      },
                      "link_list_title": "Scope",
                      "link_list_description": "Information and advice for disabled people considering self-employment."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.gov.uk/business-finance-support-finder"
                      },
                      "link_list_title": "GOV.UK’s business finance support finder",
                      "link_list_description": "Gives information on extensive finance, grants and support directory, plus advice on other methods of financing your business for England, Wales and Northern Ireland."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.princes-trust.org.uk/"
                      },
                      "link_list_title": "The Prince’s Trust",
                      "link_list_description": "Tools, templates and resources for starting your own business. The Prince’s Trust offers low interest loans of up to £5,000 for those between 18 and 30 years of age, and small start-up grants in special circumstances."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.bvca.co.uk/"
                      },
                      "link_list_title": "The British Venture Capital Association",
                      "link_list_description": "The BCVA is the venture capital industry body, and their site will give you an insight into the way investors make their decisions."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.ukbaa.org.uk/"
                      },
                      "link_list_title": "UK Business Angels Association",
                      "link_list_description": "National trade association for the UK's business angel networks and the early-stage investment market."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.leonardcheshire.org/get-support/working/disabled-entrepreneurs"
                      },
                      "link_list_title": "Stelios Awards for Disabled Entrepreneurs UK",
                      "link_list_description": "Leonard Cheshire and the Stelios Philanthropic Foundation run an annual competition with £100,000 worth of prizes for disabled entrepreneurs."
                    }
                  ]
                },
                {
                  "type": "back_to_top"
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "YA_sTBEAACMAYtvO"
              },
              "title": "Health and safety at residential schools",
              "description": "What you need to consider for health and safety reasons when attending a residential school.",
              "keywords": "personal safety, personal insurance, accident reporting at residential school, travel to residential school, visas, medical insurance, fire, emergency, off-site visit, personal security",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "The Open University recognises its responsibility for providing a safe and healthy workplace and work environment. While at a residential school you must comply with appropriate legal requirements, guidance issued by enforcing authorities, host site health and safety arrangements and instructions given by supervisory staff to ensure personal safety."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Reporting health and safety concerns",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you notice a situation whilst you're at residential school which may be a health and safety concern, or of any inadequate health and safety arrangements, you should notify the module director at the school. It's important to make yourself aware of local health and safety arrangements and emergency procedures and to not misuse or interfere with anything that has been provided for health and safety reasons.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Personal insurance",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU carries the usual liability insurance cover, but this does not indemnify you regarding your personal legal liabilities. Any injury, death, loss, damage or nuisance caused by your personal property or motor vehicle will be your responsibility. Neither the OU nor the site accepts responsibility for loss of, or damage to, personal property including motor vehicles, whilst you're at a residential school. You should check that your property and motor vehicle is insured when it is away from home.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Travel insurance, medical insurance and visas ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are attending a school outside your normal country of residence, you must take out adequate medical and travel insurance before attending the school. See Residential school outside the UK for more information.",
                        "spans": [
                          {
                            "start": 161,
                            "end": 194,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0uohAAACAAbB1w",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "residential-schools-outside-the-uk",
                              "first_publication_date": "2020-05-14T11:42:44+0000",
                              "last_publication_date": "2023-03-28T15:10:15+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Students from the UK should check the information provided by the NHS about travelling to Europe and arrangements for the European Health Insurance Card. All students should take out their own travel insurance that includes medical cover and check the latest travel advice.",
                        "spans": [
                          {
                            "start": 66,
                            "end": 69,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.nhs.uk/using-the-nhs/healthcare-abroad/apply-for-a-free-ehic-european-health-insurance-card/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Personal security ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You should take the normal precautions to ensure your own personal safety and security such as not taking any unnecessary valuables with you to the school. You should keep the door to your room locked at all times, ground floor windows shut and any valuables out of sight and report broken locks immediately. When moving around the site at night, keep to well-lit paths and roads and walk in pairs or in a group. ",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Fire and emergency ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Instructions on what to do in the event of fire are posted in all bedrooms and in the teaching accommodation. Read these on arrival so you know what to do in an emergency. Fire alarms must be taken seriously. In the event of an accident or dangerous occurrence, contact the school administrator or module director immediately. You'll be expected to provide full details of the incident and the names of any witnesses. The OU does not automatically accept responsibility for the consequences of an accident. ",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Accident recording",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In the event of an accident, details will be recorded (and kept for five years) to meet statutory obligations. We are required to report certain accidents under the Reporting of Injuries, Diseases, and Dangerous Occurrences Regulations 1995. In all other instances, information which identifies you will only be disclosed with your consent. We are obliged however to disclose details, including personal information, to our insurers. Under the terms of the Data Protection Act 1998 you have a right of access to your personal data. Make requests to the Data Protection Co-ordinator, PO Box 497, The Open University, Walton Hall, Milton Keynes MK7 6AT.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Off-site visits ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Off-site visits are undertaken at your own risk and are subject to the conditions imposed by the site owners. Site owners may seek to exclude or restrict their liability to the extent that it is lawful to do so. The OU has Public and Employer's Liability Insurance. It does not maintain Personal Accident Cover for students. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          }
        ]
      }
    }
  }