{
    "data": {
      "allHelp_articles": {
        "edges": [
          {
            "node": {
              "_meta": {
                "id": "Xru6BRAAACAAZfPT"
              },
              "title": "Contribution towards the cost of a DSA funded PC/laptop: England",
              "description": "Find out if you can apply for financial assistance towards the cost of a PC or laptop.",
              "keywords": "help to buy PC, help to buy laptop, purchase, contribution, £200, DSA, disabled students allowance, cost, pay for laptop, pay for PC",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "As part of your Disabled Students' Allowance (DSA) award you may be provided with a new PC or laptop to run assistive software for you. If you live in England and are awarded a new PC or laptop through DSA, you'll need to contribute £200 towards the cost of that PC or laptop. You can apply for help with this cost through Funding for computers, internet and childcare etc.",
                        "spans": [
                          {
                            "start": 323,
                            "end": 373,
                            "type": "hyperlink",
                            "data": {
                              "id": "YuvdJBAAACEAUAtO",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "funding-for-study-related-costs-england-northern-ireland-and-wales",
                              "first_publication_date": "2022-09-06T06:00:00+0000",
                              "last_publication_date": "2022-11-14T13:58:39+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You'll need to provide a copy of your DSA award letter from Student Finance England. Any award made will be paid directly to you. You'll then need to contact your equipment supplier to arrange payment and delivery of your equipment.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Funding for study-related costs may also be available for students who are not eligible for DSA but who need support towards the cost of a standard computer, laptop or tablet.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Ys2XXREAACMAQPRs"
              },
              "title": "Benthyciadau myfyrwyr israddedig: Cymru",
              "description": "Find out about the eligibility criteria when applying for a part-time tuition fee loan",
              "keywords": "fee, funding, loan, student loan, grant, student finance, repay, borrow, owe, apply, application, eligibility, criteria, SFW, student finance wales, funding your studies, change payment method, pay, decline",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": [
                    {
                      "type": "paragraph",
                      "text": "",
                      "spans": []
                    }
                  ]
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Fel myfyriwr yng Nghymru, mae'n bosibl eich bod yn gymwys i dalu eich ffioedd dysgu drwy gymryd benthyciad myfyriwr sy'n golygu na fydd yn rhaid i chi dalu eich ffioedd ymlaen llaw. Benthyciad Ffioedd Dysgu Rhan-amser yw'r enw ar y benthyciad hwn, a chaiff ei ddarparu gan Cyllid Myfyrwyr Cymru."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Gallwch gael Benthyciad Ffioedd Dysgu Rhan-amser hyd yn oed os ydych yn bwriadu astudio 120 o gredydau y flwyddyn, sy'n cyfateb i ddwyster llawn amser. Unwaith y byddwch wedi dweud wrthym eich bod am dalu drwy Fenthyciad Ffioedd Dysgu Rhan Amser, byddwch yn cael arweiniad gennym ar StudentHome ar sut i wneud cais.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Single"
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Benthyciadau Ffioedd Dysgu Rhan-amser yn gryno",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "list-item",
                        "text": "Bydd angen i chi ailgyflwyno cais bob blwyddyn.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Gallwch dalu eich ffioedd yn llawn neu'n rhannol gyda benthyciad ffioedd gwerth hyd at £2,625 yn 2023/2024.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Nid yw Benthyciadau Ffioedd Dysgu Rhan-amser yn seiliedig ar brawf modd.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Byddwch yn gwneud cais am eich Benthyciad Ffioedd Dysgu Rhan-amser gan Cyllid Myfyrwyr Cymru. Byddwn yn eich tywys drwy'r broses, ond Cyllid Myfyrwyr Cymru fydd yn gwneud y penderfyniad terfynol ynglŷn â’ch cymhwysedd i gael benthyciad ffioedd.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Os ydych eisoes wedi dechrau eich modiwl gallwch wneud cais hyd at naw mis ar ôl dechrau eich blwyddyn academaidd dymhorol.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Mae ad-daliadau’n seiliedig ar yr hyn rydych yn ei ennill, nid yr hyn sy’n ddyledus gennych, a chânt eu didynnu’n awtomatig gan eich cyflogwr drwy system dreth y DU.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Byddwch yn dechrau ad-dalu eich Benthyciad Ffioedd Dysgu Rhan-amser o'r mis Ebrill bedair blynedd ar ôl i chi ddechrau eich cymhwyster neu'r mis Ebrill ar ôl i chi adael y cwrs, pa un bynnag fydd gyntaf.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Os bydd eich incwm yn disgyn islaw’r trothwy ad-dalu sy’n berthnasol i chi, bydd eich ad-daliadau’n dod i ben – er enghraifft, os byddwch yn cymryd seibiant gyrfa neu’n ddi-waith – nes bod eich enillion yn fwy na’r trothwy eto.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Bydd y meini prawf ad-dalu benthyciad sy’n berthnasol i chi yn dibynnu ar y telerau ac amodau ar gyfer y flwyddyn academaidd y dechreuodd eich benthyciad. Ewch i wefan y Cwmni Benthyciadau Myfyrwyr am ragor o fanylion.",
                        "spans": [
                          {
                            "start": 162,
                            "end": 197,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/ad-dalu-eich-benthyciad-myfyrwyr"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Cymhwysedd",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Bydd angen i chi:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "fod yn astudio modiwl sy'n werth o leiaf 30 credyd (dwyster o 25%) ym mhob blwyddyn academaidd.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "bod yn astudio ar gyfer un o gymwysterau cymwys Y Brifysgol Agored i israddedigion sy'n uwch nag unrhyw gymhwyster sydd gennych ar hyn o bryd (mae rhai eithriadau i hyn*) ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "sicrhau nad ydych ar ei hôl hi gyda'ch ad-daliadau, mewn ôl-ddyledion, nac yn gordalu gydag unrhyw gymorth ariannol blaenorol a gawsoch gan y Cwmni Benthyciadau i Fyfyrwyr.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "cwrdd â'r meini prawf preswyo sy'n ystyried eich cenedligrwydd a'ch statws preswyl. Am restr o'r categorïau cymwys, gweler Cyllid myfyrwyr: Cymhwysedd.",
                        "spans": [
                          {
                            "start": 123,
                            "end": 150,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.cyllidmyfyrwyrcymru.co.uk/cyllid-israddedig/israddedig-rhan-amser/myfyriwr-cymreig/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "*Os byddwch yn astudio un o'r pynciau canlynol, efallai y byddwch yn gymwys i gael Benthyciadau Ffioedd Dysgu Rhan-amser, hyd yn oed os oes gennych eisoes radd: peirianneg, technoleg, cyfrifiadureg, nyrsio, gwyddorau biolegol, seicoleg, gwyddorau ffisegol, gwyddorau mathemateg.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Ceir rhagor o wybodaeth ar wefan Cyllid Myfyrwyr Cymru.",
                        "spans": [
                          {
                            "start": 33,
                            "end": 54,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.cyllidmyfyrwyrcymru.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Os caiff eich cais am fenthyciad ei wrthod, neu os byddwch am newid eich dull o dalu",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Bydd angen i chi gysylltu â'r adran Recriwtio Myfyrwyr ar +44 (0)300 303 5303 cyn gynted â phosibl. Gallwn drafod ffyrdd amgen o dalu ac egluro'r camau nesaf y mae angen i chi eu cymryd.",
                        "spans": [
                          {
                            "start": 114,
                            "end": 133,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/browse/payment-scholarships-bursaries-grants/ways-to-pay"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Sut i wneud cais",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Y ffordd gyflymaf a hawsaf yw drwy ddefnyddio porth ar-lein Cyllid Myfyrwyr Cymru. P'un a fyddwch yn gwneud cais ar-lein neu ar bapur, mae'n bwysig sicrhau bod gennych y wybodaeth gywir wrth law. Bydd angen i Cyllid Myfyrwyr Cymru gael gwybodaeth benodol am eich cwrs, yn cynnwys enw'r cwrs, dyddiad dechrau'r cwrs a swm y ffioedd dysgu. Bydd angen rhoi'r wybodaeth hon iddynt mewn fformat penodol – pan fyddwch wedi cadw eich lle ar eich modiwl, ac wedi dweud wrthym eich bod yn bwriadu talu gan ddefnyddio Benthyciad Ffioedd Dysgu Rhan Amser, byddwn yn rhoi'r wybodaeth sydd ei hangen arnoch ar y dudalen 'Your student loan' ar StudentHome. Gall peidio â defnyddio'r wybodaeth hon olygu y caiff eich cais am fenthyciad ei oedi ac na chaiff eich ffioedd dysgu eu talu.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os na allwch ddefnyddio'r gwasanaeth gwneud cais ar-lein, gallwch lawrlwytho cais papur a nodiadau canllaw neu ofyn i gopi caled gael ei anfon drwy gysylltu â Cyllid Myfyrwyr Cymru.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Gall y rhan fwyaf o fyfyrwyr gwblhau eu cais cyfan ar-lein. Byddwch yn gallu cytuno i'r Telerau ac Amodau drwy eich cyfrif Cyllid Myfyrwyr Cymru ar-lein gan ddefnyddio Llofnod Electronig. Nid oes angen i chi argraffu na llofnodi datganiad benthyciad mwyach.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Bydd Cyllid Myfyrwyr Cymru yn anfon llythyr Hawl i Gyllid Myfyrwyr atoch i gadarnhau bod eich benthyciad Ffioedd Dysgu Rhan-amser wedi cael ei gymeradwyo.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Mae cyfarwyddiadau manwl ar gwblhau cais llwyddiannus i'w gweld yn Benthyciadau Ffioedd Dysgu Rhan Amser - canllawiau ar gwblhau eich cais.",
                        "spans": [
                          {
                            "start": 67,
                            "end": 138,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/guidance-on-completing-student-loan-application-wales.cy"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Os mai hwn yw eich cais cyntaf",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Pan fyddwch yn creu cyfrif gyda Cyllid Myfyrwyr Cymru gan ddefnyddio eu porth ar-lein, byddwch yn cael Rhif Cyfeirnod Cwsmer unigryw. Unwaith y byddwch wedi cwblhau eich cais am fenthyciad ac wedi'i gyflwyno, gallwch ddefnyddio eich Rhif Cyfeirnod Cwsmer i gwblhau eich cofrestriad ar eich modiwlau dewisol.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os byddwch yn gwneud cais gan ddefnyddio'r ffurflen gais bapur, byddwch yn cael eich Rhif Cyfeirnod Cwsmer tua 10 diwrnod gwaith ar ôl cyflwyno eich cais i Cyllid Myfyrwyr Cymru.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Swm eich Benthyciad Ffioedd Dysgu Rhan Amser",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Dylech wneud cais am y benthyciad uchaf sydd ar gael fel na fydd yn rhaid i chi wneud cais am fenthyciad arall os byddwch yn penderfynu astudio modiwlau ychwanegol yn yr un flwyddyn academaidd dymhorol.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Dim ond swm y benthyciad sy'n ofynnol ar gyfer y modiwlau y byddwch yn eu hastudio mewn gwirionedd y bydd Cyllid Myfyrwyr Cymru yn eu talu. Caiff unrhyw fenthyciad heb ei ddefnyddio ar ddiwedd y flwyddyn ei ddiystyru a dim ond y rhandaliadau a dalwyd i ni mewn gwirionedd gan Cyllid Myfyrwyr Cymru y bydd angen i chi eu talu.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Ni allwch drosglwyddo unrhyw fenthyciad heb ei ddefnyddio a bydd angen i chi wneud cais newydd am fenthyciad ym mhob blwyddyn academaidd dymhorol.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Os byddwch yn penderfynu newid eich dull o dalu neu os yw eich modiwl wedi dechrau eisoes",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os byddwch wedi talu am eich modiwl gan ddefnyddio dull arall o dalu, ac yna'n penderfynu eich bod am newid eich taliad i fenthyciad, gallwch wneud cais am Fenthyciad Ffioedd Dysgu Rhan Amser hyd at naw mis ar ôl dechrau eich blwyddyn academaidd dymhorol berthnasol.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os byddwch yn gwneud cais ar ôl dyddiad dechrau'r modiwl, dylech wneud cais am eich benthyciad yn y ffordd arferol (a ddangosir uchod) a chysylltu â'r adran Ffioedd Myfyrwyr pan gaiff eich benthyciad ei gymeradwyo. Unwaith y byddwn wedi cael cadarnhad gan Cyllid Myfyrwyr Cymru bod eich benthyciad wedi'i gymeradwyo, byddwn yn ad-dalu unrhyw ffioedd a dalwyd hyd at werth y benthyciad.",
                        "spans": [
                          {
                            "start": 137,
                            "end": 173,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Os ydych wedi astudio mewn sefydliad addysg uwch yn flaenorol",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os ydych wedi gwneud cais am Fenthyciad Ffioedd Dysgu neu Grant Ffioedd neu Grant Cwrs ar gyfer cwrs mewn sefydliad addysg uwch arall, bydd angen i chi ddweud wrth eich prifysgol neu goleg blaenorol eich bod bellach yn astudio gyda'r Brifysgol Agored. Bydd angen iddynt roi caniatâd i Cyllid Myfyrwyr Cymru drosglwyddo perchenogaeth eich cyllid myfyrwyr i'r Brifysgol Agored. Os na fyddwch yn gwneud hyn, caiff eich cais am fenthyciad ei oedi. Bydd angen i chi gysylltu â'ch prifysgol neu goleg, ac nid â Cyllid Myfyrwyr Cymru.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Help gyda'ch cais",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os bydd angen gwybodaeth arnoch am eich ffioedd modiwl i'ch helpu i gwblhau eich cais am fenthyciad, mae ar gael ar y dudalen 'Your student loan' yn StudentHome.",
                        "spans": [
                          {
                            "start": 149,
                            "end": 160,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://csintra1.open.ac.uk/students/StudentHome"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Os bydd angen help arnoch i gwblhau unrhyw agwedd arall ar eich cais, dylech gysylltu â Cyllid Myfyrwyr Cymru.",
                        "spans": [
                          {
                            "start": 88,
                            "end": 109,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.cyllidmyfyrwyrcymru.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Os byddwch yn cael trafferth wrth ddatrys unrhyw broblemau o ran prosesau eich cais gyda Cyllid Myfyrwyr Cymru, efallai y gallwn helpu. Cysylltwch â'r adran Ffioedd Myfyrwyr a gallwn drafod y ffordd orau o ddatrys y broblem gyda chi. Efallai y bydd angen i chi wneud trefniant \"cydsyniad i rannu\" gyda Cyllid Myfyrwyr Cymru yn enwi'r Brifysgol Agored fel sefydliad y gall drafod eich cofnod myfyrwyr ag ef.",
                        "spans": [
                          {
                            "start": 136,
                            "end": 173,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "I siaradwyr Cymraeg",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os byddai'n well gennych drafod eich anghenion astudio yn Gymraeg, e-bostiwch wales@open.ac.uk neu ffoniwch 029 2047 1170.",
                        "spans": [
                          {
                            "start": 78,
                            "end": 94,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:wales@open.ac.uk"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Dolenni cysylltiedig",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os nad ydych chi'n astudio cymhwyster ar hyn o bryd, edrychwch ar sut y gallech chi wneud i'ch modiwlau gyfrif tuag at gymhwyster a allai eich gwneud yn gymwys i gael benthyciad myfyriwr.",
                        "spans": [
                          {
                            "start": 53,
                            "end": 186,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/making-your-modules-count-towards-a-qualification"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "X-HQmhMAACMAmBBY"
              },
              "title": "Bwrsari Ôl-raddedig 60+: Cymru",
              "description": "Description and eligibility for the Postgraduate 60+ Bursary.",
              "keywords": "Postgraduate 60+ Bursary, Over 60 Bursary, 60, Postgraduate Bursary, Bursary, Wales Bursary, Wales over 60 bursary, over 60",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Mae Bwrsariaeth Ôl-raddedig 60+ Cymru yn darparu cyllid i fyfyrwyr ôl-raddedig sy’n byw yng Nghymru, sy’n 60 oed neu’n hŷn ac sy’n dechrau astudio ar gyfer cymhwyster meistr yn y flwyddyn academaidd 2023/24."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Y bwrsari yn gryno",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Ar gael os byddwch yn dechrau astudio ar gyfer cymhwyster meistr yn 2023/24.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Dim ond unwaith y bydd angen i chi wneud cais yn ystod eich gradd meistr.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Cyfanswm gwerth y bwrsari yw £4,000 a gellir ei ddefnyddio tuag at unrhyw gostau astudio a chostau byw y byddwch yn mynd iddynt wrth astudio ar gyfer eich cymhwyster meistr.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Caiff cyfanswm y bwrsari ei rannu dros nifer y blynyddoedd y byddwch yn eu cymryd i gwblhau eich astudiaethau – dwy neu dair blwyddyn.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Caiff dyraniad pob blwyddyn ei dalu mewn tri rhandaliad yn uniongyrchol i'ch cyfrif banc enwebedig.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Nid oes angen ad-dalu'r bwrsari ond mae'n bosibl y daw'r rhandaliadau i ben os byddwch yn cael caniatâd i fod yn absennol neu'n rhoi'r gorau i astudio eich modiwl neu gymhwyster.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Cymhwysedd",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Er mwyn bod yn gymwys i gael y bwrsari, mae'n rhaid eich bod:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "yn 60 oed neu'n hŷn ar ddiwrnod cyntaf y Flwyddyn Academaidd Dymhorol y bydd eich cymhwyster meistr yn dechrau ynddi",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "yn byw yng Nghymru fel arfer ar ddiwrnod cyntaf y Flwyddyn Academaidd Dymhorol y bydd eich cymhwyster meistr yn dechrau ynddi",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "yn gymwys i dalu ffi Cymru Y Brifysgol Agored ar gyfer eich cymhwyster meistr",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "yn dechrau astudio ar gyfer cymhwyster meistr newydd ym mlwyddyn academaidd 2023/24",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "yn astudio ar gyfer cymhwyster meistr y gellir ei gwblhau mewn tair blynedd ar y mwyaf",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "heb fod wedi trosglwyddo credydau nac wedi ymgymryd ag astudiaeth flaenorol sy'n gysylltiedig â'ch cymhwyster meistr",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "heb fod eisoes wedi ennill gradd meistr na chymhwyster cyfatebol neu uwch",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Sut mae'n gweithio",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Caiff rhandaliad cyntaf eich bwrsari ei dalu'n uniongyrchol i chi ar ôl i fodiwl cyntaf eich cwrs ddechrau, nid cyn hynny, ac ar ôl i ni gadarnhau eich bod yn astudio.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os ydych yn astudio modiwl sy'n dechrau ym mis Hydref, gallwch ddisgwyl cael taliadau bwrsari ychwanegol ym mis Ionawr a mis Ebrill. Bydd yr amserlen dalu ar gyfer cymwysterau sy'n dechrau'n hwyrach yn y flwyddyn academaidd yn cael ei haddasu'n briodol.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Caiff taliadau sy'n ddyledus yn ystod ail neu drydedd flwyddyn eich astudiaeth eu talu ar ôl i ni gadarnhau eich bod wedi dechrau astudio yn y flwyddyn honno.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Sut i wneud cais",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Mae'r ffurflen gais a'r Telerau ac Amodau ar gael ar Bwrsari Ôl-raddedig 60+: Cymru. Cyn cwblhau'r ffurflen gais, sicrhewch eich bod wedi darllen y Telerau ac Amodau llawn.",
                        "spans": [
                          {
                            "start": 53,
                            "end": 83,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/fees-and-funding/wales-60-plus"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Bydd angen i chi gwblhau'r ffurflen gais yn llawn er mwyn dangos eich bod yn bodloni'r meini prawf cymhwysedd. Os byddwch yn cyflwyno ffurflen gais anghyflawn, gallai hyn arwain at oedi wrth asesu eich cymhwysedd.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Rhaid i geisiadau gael eu cyflwyno cyn pen naw mis ar ôl diwrnod cyntaf y Flwyddyn Academaidd Dymhorol y bydd eich cymhwyster meistr yn dechrau ynddi.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Bydd ein tîm Ffioedd Dysgu yn asesu eich cais ac yn cysylltu â chi drwy e-bost i gadarnhau'r canlyniad.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Dylid anfon ceisiadau drwy'r post neu e-bost i:",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "E-bost: fees-fs-bursaries-scholarships@open.ac.uk",
                        "spans": [
                          {
                            "start": 8,
                            "end": 49,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:fees-fs-bursaries-scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nY Brifysgol Agored\nPO Box 6055\nMilton Keynes\nMK10 1NH",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os cychwynnodd eich cymhwyster meistr yn 2022/23 ac yr hoffech wneud cais am y fwrsariaeth hon, cysylltwch â Ffioedd Myfyrwyr am fersiwn 2022/23 o'r ffurflen gais bwrsariaeth. Cofiwch fod rhaid cyflwyno ceisiadau ddim hwyrach na naw mis ar ôl diwrnod cyntaf y Flwyddyn Academaidd Tymhorol y cychwynnodd eich cymhwyster meistr ynddi.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Telerau ac amodau o flynyddoedd blaenorol",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os gwnaethoch gais am Fwrsariaeth Ôl-raddedig 60+ Cymru mewn blwyddyn academaidd flaenorol a'ch bod yn derbyn taliadau ar hyn o bryd, gallwch ddod o hyd i'r Telerau ac Amodau isod.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-60-plus-bursary-terms-and-conditions-2022-23-Welsh.pdf"
                      },
                      "link_list_title": "Bwrsari Ôl-raddedig 60+ Cymru 2022/23(PDF, 195 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-60+bursary-2021-22-terms-and-conditions.pdf"
                      },
                      "link_list_title": "Bwrsari Ôl-raddedig 60+ Cymru 2021/22 (PDF, 156 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-60-bursary-2020-21-terms-and-conditions-w.pdf"
                      },
                      "link_list_title": "Bwrsari Ôl-raddedig 60+ Cymru 2020/21 (PDF, 176 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/The-Wales-postgraduate-60%2Bbursary-2019-20-terms-and-conditions.pdf"
                      },
                      "link_list_title": "Bwrsari Ôl-raddedig 60+ Cymru 2019/20 (PDF, 311 KB)",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeH_"
              },
              "title": "Grants and Loans: Northern Ireland",
              "description": "An overview of undergraduate grants and tuition fee loans available from Student Finance Northern Ireland",
              "keywords": "loan, fees, pay fees, tuition fee loan, part-time tuition fee loan, tuition fees, funding your studies, eligibility, apply, fee grant, course grant, application form, SFNI, student finance Northern Ireland, grant, student loan, student grant",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "If you're studying towards an undergraduate qualification with us on a part-time basis you may be eligible for a Part-time Fee Grant or Part-time Tuition Fee Loan (student loan) to help with the cost of your studies."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "All applications for financial support are processed by Student Finance Northern Ireland (SFNI) using one application form.",
                        "spans": [
                          {
                            "start": 56,
                            "end": 88,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.studentfinanceni.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you haven't already done so, choose the modules you want to study this year and tell us you’ll be applying for a loan/grant when you go through the online enrolment process.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Single"
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Part-time Fee Grant",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "list-item",
                        "text": "You can apply for a Part-time Fee Grant each seasonal academic year for any qualifying modules you study until you’ve reached the maximum award.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The grant is means tested and can be used to pay all or some of your module fees if you're studying towards a qualification.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you’re studying 30 or 60 credits a year the maximum fee grant is £820. It could be worth as much as £1,230 if you’re studying modules totalling 90 or 120 credits a year.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The grant is non-repayable.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The Part-time Fee Grant may not cover your module fees in full. If this is the case, you’ll be expected to cover any shortfall yourself or with a Part-time Tuition Fee Loan.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The amount of grant you'll receive will depend on your total household income and how many credits you’ll be studying with us.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "A full award is made if your household income is below £16,843 or if you’re receiving a qualifying benefit. You may still receive some support if you have a household income of up to £25,420.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If your seasonal academic year started less than nine months ago, you may still be able to apply.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The grant is paid directly to The Open University.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Part-time Tuition Fee Loan",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "If you're not eligible for a Part-time Fee Grant or your grant doesn't cover the full cost of your tuition fees, you can apply for a Part-Time Tuition Fee Loan. In brief:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Tuition Fee Loans are available for undergraduate qualifications that are at a higher level than any qualifications you have already.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Loans are not means tested; you'll be eligible to apply regardless of your income.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "There is no upper age limit.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "SFNI pays your module fees directly to the University and you pay them back later in monthly instalments once your income reaches the threshold.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Repayments are taken directly from your pay.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You don’t start repaying for up to four years.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Interest is charged on the loan.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If your income falls below the threshold your repayments stop – for example, if you take a career break or are unemployed – until your earnings exceed the threshold again.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The loan repayment criteria relevant to you will be dependent on the terms and conditions in place for the seasonal academic year in which your loan started. Visit the Student Loans Company website for further details.",
                        "spans": [
                          {
                            "start": 168,
                            "end": 197,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/repaying-your-student-loan"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Once you’ve registered for a qualification and reserved a module, tell us you want to pay your fees with a Part-Time Tuition Fee Loan. We'll give you the information you need on 'Your student loan' page on StudentHome to help make your application to SFNI.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Course Grant",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "When you apply for a Part-time Fee Grant you'll be automatically assessed to see if you’re also eligible for a Course Grant. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Course Grants:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Are means-tested, based on household income, or benefits entitlements.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Could help pay for study-related items such as books, stationery or travel.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Could be worth as much as £265, depending on your household income (see table below).",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Are non-repayable.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In addition:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You must be studying at least 60 credits (50% study intensity).",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If your seasonal academic year started less than nine months ago you might still be able to apply for support.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You can only receive one Course Grant per seasonal academic year. If you're eligible for a Course Grant you should expect to receive payment within four weeks of your module start date.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "table",
                  "primary": {
                    "csv_data": "Your residual household income,Maximum Course Grant you can get \n\"Up to £26,029\",Full Course Grant of £265 \n\"£26,030 to £28,066\",\"Course Grant of £265 less £1 for every £9.47 of your residual income over £26,030\" \n\"£28,067\",£50 Course Grant \n\"£28,068 and over\",No Course Grant",
                    "row_headers_wrap": true,
                    "column_min_width": false,
                    "markdown_enabled": false,
                    "column_headers_wrap": true,
                    "row_headers_enabled": false,
                    "column_equal_widths": false,
                    "column_headers_sticky": false,
                    "column_headers_enabled": true,
                    "bordered": true,
                    "caption": null,
                    "striped": false,
                    "layout": "Fullwidth"
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "How to apply for grants and loans",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "All applications for support, including Part-time Tuition Fee Loans, are processed by SFNI using one application form. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're applying for support for the first time, set up an account with Student Finance Northern Ireland (SFNI). You'll need your National Insurance number. Make a note of the Customer Reference Number (CRN) as you'll need this later. If you've applied to SFNI before you won't need to set up an account, you can use your previous login details. You'll also need to note your CRN as you'll need this to complete your registration with us.",
                        "spans": [
                          {
                            "start": 74,
                            "end": 106,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.studentfinanceni.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Follow the steps below to apply.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Complete the online application form.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Complete your module enrolment in StudentHome - your registration isn't complete until you've provided your CRN. You'll find your CRN when you log in to your SFNI account.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "You'll need to download and/or print the Course Intensity Confirmation Form and email it to northern-ireland@open.ac.uk.",
                        "spans": [
                          {
                            "start": 92,
                            "end": 119,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:northern-ireland@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "You'll also need to submit your income evidence to SFNI as soon as you've completed the online application. SFNI are not able to process your application without this evidence.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "SFNI will assess your application and send a Student Finance Entitlement Letter with details of what you're entitled to once they've received all your evidence.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Contact us by phone on +44 (0)28 9032 3722 (Mon to Fri 08:30 - 17:00) or by email at northern-ireland@open.ac.uk if you have any questions or as soon as possible if your loan application has been delayed, declined or withdrawn as we can help by discussing your options. Alternatively you can also call 0300 303 5303 (Mon to Fri 08:00 - 17:30).",
                        "spans": [
                          {
                            "start": 85,
                            "end": 112,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:northern-ireland@open.ac.uk"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeHe"
              },
              "title": "Carers’ Scholarships Fund: UK",
              "description": "Description and eligibility for the Carers' Scholarship Fund.",
              "keywords": "Carers' Scholarships Fund, Carers Scholarships Fund, carers scholarship, carers, carer, caring, bursary, bursaries",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "For academic year 2023/24, the Open University (OU) will provide twenty UK-based carers with the opportunity to study for free with a Carers' Scholarship.  The scholarship is a full fee waiver scheme offering eligible applicants the chance to study an undergraduate OU course of their choice."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "If you currently provide or have recently provided unpaid care (with the exception of Carer’s Allowance) to someone such as a family member, partner or friend who needs help because of their illness, frailty, disability, a mental health problem or an addiction and can't cope without your support, you may be eligible to apply.   ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "There is a maximum of twenty awards available. To encourage young adult carers to apply, six places have been reserved for those aged 25 and under. To ensure funds are allocated fairly, eligible applicants will be reviewed by a panel who will make an assessment based upon the impact of each applicant's caring responsibilities.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The fund is open to all undergraduate modules that start in the 2023/24 academic year (1 September 2023 to 31 August 2024) – applications must be received by the deadline of 21 June 2023, regardless of your chosen start date.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible for the fund you must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be starting OU study for the first time (previous uncompleted OU study is not permitted)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "study a module in academic year 2023/2024 (1 September 2023 to 31 August 2024) ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be resident in England, Northern Ireland, Scotland or Wales and eligible to pay UK OU fees ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "intend to study towards an OU undergraduate qualification or module ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "study at least 30 credits per year ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be a carer, or have previously been a carer within the last two years where the person you cared for has passed away ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be, or were, completing a minimum of 15 hours per week of caring responsibilities ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "have a gross household income of not more than £25,000 per year or be in receipt of a qualifying benefit. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The full eligibility criteria are available in the Terms and Conditions (PDF 147 KB).",
                        "spans": [
                          {
                            "start": 51,
                            "end": 71,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/carers-scholarship-terms-and-conditions-2023-24.pdf"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications for the 2023/24 academic year are open until 21 June 2023. Before completing the application form, ensure you have read the full Terms and Conditions.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can download an application form and read the Terms and Conditions for the scheme at Carers' Scholarships Fund.",
                        "spans": [
                          {
                            "start": 89,
                            "end": 114,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/courses/fees-and-funding/carers-scholarship-fund"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Complete the application form and provide any supporting evidence required for your application by the closing date of midnight on 21 June 2023.  ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you would prefer a paper application form to be sent in the post, contact the Student Fees office.  ",
                        "spans": [
                          {
                            "start": 81,
                            "end": 100,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Return your completed application form and supporting evidence to Student Fees by email or post to:  ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Email: fees-fs-bursaries-scholarships@open.ac.uk   ",
                        "spans": [
                          {
                            "start": 7,
                            "end": 48,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:fees-fs-bursaries-scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nThe Open University\nPO Box 6055\nMilton Keynes\nMK10 1NH",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What happens next",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Successful applicants will be notified by email on or before 7 July 2023.  ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Shortly after, the successful applicants will be contacted by the OU to check they understand how distance learning works and to make sure they're ready to begin studying.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Terms and conditions for previous cohorts",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/Carers-Scholarship-Fund-2022-23-Terms-and-Conditions.pdf"
                      },
                      "link_list_title": "Carers' Scholarships Fund 2022/23 terms and conditions (PDF, 218 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/Carers%20Scholarship%20Fund%20-%202021-22%20Terms%20and%20Conditions.pdf"
                      },
                      "link_list_title": "Carers' Scholarships Fund 2021/22 terms and conditions (PDF, 225 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/Carers-Scholarships-Fund-20-21-Terms-and-Conditions.pdf"
                      },
                      "link_list_title": "Carers' Scholarships Fund 2020/21 terms and conditions (PDF, 227 KB)",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Related links",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://carers.org/"
                      },
                      "link_list_title": "Carers Trust",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.carersuk.org/"
                      },
                      "link_list_title": "Carers UK",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Support for carers at the Open University",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeIF"
              },
              "title": "Postgraduate 60+ Bursary: Wales",
              "description": "Description and eligibility for the Postgraduate 60+ Bursary.",
              "keywords": "Postgraduate 60+ Bursary, Over 60 Bursary, 60, Postgraduate Bursary, Bursary, Wales Bursary, Wales over 60 bursary, over 60",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "The Wales Postgraduate 60+ Bursary provides a fund for postgraduate students resident in Wales, aged 60 or over and starting a masters qualification in the 2023/24 academic year."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "The bursary in brief",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Available if you begin studying towards a masters qualification in 2023/24.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You only need to apply once for the duration of your masters qualification.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The bursary has a total value of £4,000 and can be used towards any study costs and living expenses you may have whilst studying your masters qualification.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The total bursary will be divided across the number of years you are completing your studies in - two or three years.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Each year’s allocation will be paid in three instalments directly into your nominated bank account.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The bursary does not have to be paid back but instalments may stop if you take a leave of absence or withdraw from your module or qualification.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible for the bursary you must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be aged 60 or over on the first day of the Seasonal Academic Year your masters qualification begins",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be ordinarily resident in Wales on the first day of the Seasonal Academic Year your masters qualification begins",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be eligible to pay The Open University’s Welsh fee for your masters qualification",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a new masters qualification starting in the 2023/24 academic year",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a masters qualification which can be completed in no more than three years",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "have no credit transfer or prior study linked to your masters qualification",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "not already hold a masters degree or equivalent or higher level qualification.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How it works",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Your first bursary instalment will be paid directly to you after the first module of your course begins, not before, and once we have confirmed you are studying.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re studying a module that begins in October, you can expect to receive further bursary payments in January and April. Qualifications which begin later in the academic year will have their payment schedule adjusted accordingly.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Payments due in your second or third year of study will be paid after we can confirm that you have started studying in that year.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The application form and Terms and Conditions are available at Wales Postgraduate 60+ Bursary. Before completing the application form, ensure you have read the full Terms and Conditions.",
                        "spans": [
                          {
                            "start": 63,
                            "end": 93,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/fees-and-funding/wales-60-plus"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You’ll need to complete the application form in full to demonstrate that you meet the eligibility criteria. Submitting an incomplete application form could delay us assessing your eligibility.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications must be submitted no later than nine months after the first day of the Seasonal Academic Year in which your masters qualification begins.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Our Student Fees team will assess your application and you will be emailed with the outcome.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications should be sent by email or post to:",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Email: fees-fs-bursaries-scholarships@open.ac.uk",
                        "spans": [
                          {
                            "start": 7,
                            "end": 48,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:fees-fs-bursaries-scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nThe Open University\nPO Box 6055\nMilton Keynes\nMK10 1NH",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If your masters qualification started in 2022/23 and you would like to apply for this bursary, contact Student Fees for a 2022/23 version of the bursary application form. Remember applications must be submitted no later than nine months after the first day of the Seasonal Academic Year in which your masters qualification began.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Terms and conditions from previous years",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you applied for a Wales Postgraduate 60+ Bursary in a previous academic year and are currently receiving payments, you can find the Terms and Conditions below.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-60-plus-bursary-terms-and-conditions-2022-23.pdf"
                      },
                      "link_list_title": "Postgraduate 60+ Bursary Terms and Conditions 2022/23 (PDF, 166KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-60+bursary-2021-22-terms-and-conditions.pdf"
                      },
                      "link_list_title": "Postgraduate 60+ Bursary Terms and Conditions 2021/22 (PDF, 156 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-60-bursary-2020-21-terms-and-conditions-e.pdf"
                      },
                      "link_list_title": "Postgraduate 60+ Bursary Terms and Conditions 2020/21 (PDF, 181 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/The-Wales-postgraduate-60+bursary-2019-20-terms-and-conditions.pdf"
                      },
                      "link_list_title": "Postgraduate 60+ Bursary Terms and Conditions 2019/20 (PDF, 311 KB)",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Ys6WUhAAACMAqQAA"
              },
              "title": "Canllawiau ar gwblhau eich cais am fenthyciad myfyriwr: Cymru",
              "description": "How to complete your part-time tuition fee loan application.",
              "keywords": "application, part-time fee loan, filling in the application, tuition, fee, loan, loans, seasonal academic year, apply, applying, application, student finance, repay, debt, borrow, owe. completing your application, SFW, student finance Wales, funding your studies, SLC",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": "DO NOT HIDE THE SUB PAGES OR STUDENTS WILL NOT SEE THEM. THEY WILL NOT WORK. THEY MUST NOT BE HIDDEN. \r\n\r\nThese pages have been updated so that they are in the correct context for all students - not just students who have previously said they intend to pay by loan (students with a Your student loan page in SH). Therefore, these pages no longer need to be hidden - they should now be available for all Eng, Wales, q0 and q1 students.",
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Mae gwneud cais am Fenthyciad Ffioedd Dysgu Rhan Amser gyda Chyllid Myfyrwyr Cymru yn hawdd ac yn cymryd tua 15-20 munud os oes gennych bopeth wrth law cyn i chi ddechrau. Defnyddiwch y rhestrau gwirio i'ch helpu gyda'ch paratoadau."
                  }
                },
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Multi"
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Camau at wneud cais am fenthyciad ffioedd dysgu",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Mewngofnodi neu greu cyfrif newydd",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Mewngofnodwch i'ch cyfrif Cyllid Myfyrwyr Cymru presennol neu crëwch gyfrif newydd os mai hwn yw eich cais cyntaf. I gofrestru am gyfrif newydd, bydd angen y canlynol arnoch:",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "icon_list",
                  "fields": [
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "manylion eich pasbort DU dilys a chyfredol (gallwch wneud cais gyda dull adnabod arall ond mae defnyddio eich pasbort yn gyflymach)",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "eich rhif Yswiriant Gwladol.",
                          "spans": []
                        }
                      ]
                    }
                  ],
                  "primary": {
                    "list_style": "Ticks"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Unwaith y byddwch wedi creu eich cyfrif cyllid myfyrwyr, byddwch yn cael Rhif Cyfeirnod Cwsmer, gwnewch nodyn o hwn, bydd ei angen arnoch yn nes ymlaen er mwyn i chi orffen cofrestru eich modiwlau.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Cofrestru ar eich modiwlau dewisol",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os nad ydych wedi gwneud hyn eisoes, ewch i StudentHome i Ddewis eich modiwlau.",
                        "spans": [
                          {
                            "start": 58,
                            "end": 78,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/module-chooser.aspx"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "icon_list",
                  "fields": [
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "defnyddiwch ein proses ar-lein i gofrestru ar y modiwl(au) rydych am eu hastudio eleni",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "ticiwch y blwch i gadarnhau eich bod yn bwriadu talu gan ddefnyddio benthyciad ffioedd dysgu Rhan amser.",
                          "spans": []
                        }
                      ]
                    }
                  ],
                  "primary": {
                    "list_style": "Ticks"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Pan fyddwch wedi dweud wrthym eich bod yn bwriadu talu drwy fenthyciad, byddwch yn gweld dolen newydd yn adran Offer StudentHome - Eich benthyciad i fyfyrwyr. Dyma ble bydd yr holl wybodaeth y bydd ei hangen arnoch i wneud cais llwyddiannus am fenthyciad.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Os byddwch wedi dewis talu drwy ddull gwahanol yn y gorffennol ac eisiau ei newid i daliad benthyciad, bydd angen i chi gysylltu â Recriwtio Myfyrwyr.",
                        "spans": [
                          {
                            "start": 120,
                            "end": 149,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "Cyn gwneud cais",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Gwnewch nodyn o'r wybodaeth ganlynol o dudalen Eich cyllid myfyrwyr cyn i chi ddechrau.",
                        "spans": [
                          {
                            "start": 47,
                            "end": 67,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/student-loan.aspx"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "icon_list",
                  "fields": [
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "enw'r cwrs, e.e. BA (Anrhydedd) Llenyddiaeth Saesneg (Cyllid Myfyrwyr Cymru cyfeiriwch at eich cymhwyster fel eich cwrs)",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "dechrau'r cwrs (pan wnaethoch ddechrau gyntaf, neu pan fyddwch yn dechrau eich cymhwyster) e.e. Hydref 2020",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "dechrau'r cwrs ar gyfer y flwyddyn academaidd hon, e.e. Hydref 2023 (dyddiad dechrau astudio eleni)",
                          "spans": []
                        }
                      ]
                    },
                    {
                      "list_item": [
                        {
                          "type": "paragraph",
                          "text": "cyfanswm y ffioedd dysgu eleni, e.e. £1,312 (cyfanswm cost yr holl fodiwlau rydych yn eu hastudio eleni).",
                          "spans": []
                        }
                      ]
                    }
                  ],
                  "primary": {
                    "list_style": "Ticks"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Gwneud cais am eich benthyciad",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Mae'r camau isod yn disgrifio'r broses fenthyca.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Cwblhewch eich ffurflen gais am Fenthyciad Ffioedd Dysgu Rhan Amser gan ddefnyddio'r wybodaeth yn Eich benthyciad myfyrwyr yn StudentHome. Dewiswch fenthyciad rhan-amser bob tro, hyd yn oed os byddwch yn bwriadu astudio'n llawn amser.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 67,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.cyllidmyfyrwyrcymru.co.uk/myfyrwyr-israddedig/myfyrwyr-rhan-amser/myfyrwyr-newydd/benthyciad-ffi-dysgu.aspx"
                            }
                          },
                          {
                            "start": 98,
                            "end": 122,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/student-loan.aspx"
                            }
                          }
                        ]
                      },
                      {
                        "type": "o-list-item",
                        "text": "Rhowch eich Rhif Cyfeirnod Cwsmer i ni. Cewch eich annog i fynd yn ôl a chwblhau eich cofrestriad modiwl yn StudentHome - ni fyddwch wedi gorffen cofrestru nes i chi ddarparu eich Rhif Cyfeirnod Cwsmer. Byddwch yn dod o hyd i'ch Rhif Cyfeirnod Cwsmer pan fyddwch yn mewngofnodi i'ch cyfrif Cyllid Myfyrwyr Cymru.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Bydd Cyllid Myfyrwyr Cymru yn prosesu eich cais ac yn anfon llythyr Hawl i Gyllid i Fyfyrwyr yn cadarnhau bod eich benthyciad ffioedd dysgu rhan amser wedi cael ei gymeradwyo.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Bydd SFW hefyd yn cadarnhau i'r Brifysgol Agored fod eich cais am fenthyciad wedi'i gymeradwyo.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "14 diwrnod ar ôl i'ch modiwl i ddechrau, bydd y Brifysgol Agored yn cadarnhau i Gyllid Myfyrwyr Cymru eich bod wedi dechrau astudio.",
                        "spans": []
                      },
                      {
                        "type": "o-list-item",
                        "text": "Bydd Cyllid Myfyrwyr Cymru wedyn yn talu eich ffioedd dysgu i'r Brifysgol Agored yn uniongyrchol mewn tri rhandaliad.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Cwblhau'r cais ar-lein",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "list-item",
                        "text": "Sicrhewch eich bod yn gwneud cais am Fenthyciad Ffioedd Dysgu Rhan Amser hyd yn oed os ydych yn astudio 120 o gredydau. Mae astudiaethau'r Brifysgol Agored i gyd yn cael eu hystyried fel rhai rhan amser.",
                        "spans": [
                          {
                            "start": 37,
                            "end": 72,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "Pa gwrs byddwch chi'n ei astudio? Dechreuwch deipio enw'ch cwrs yn y blwch chwilio ac yna dewiswch yr un cywir o'r gwymplen. Mae'n iawn i chi newid eich cwrs yn nes ymlaen os bydd angen i chi wneud hynny. Mae Cyllid Myfyrwyr Cymru yn defnyddio'r term Cwrs ar gyfer eich cymhwyster neu eich gradd.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Pa mor hir yw eich cwrs? Defnyddiwch y gwymplen i ddewis sawl blwyddyn rydych chi'n credu y bydd eu hangen arnoch er mwyn cwblhau eich gradd. Nid oes gwahaniaeth os yw hyn yn newid yn ddiweddarach, amcangyfrif yn unig sydd ei hangen ar Gyllid Myfyrwyr Cymru. Drwy astudio 60 o gredydau y flwyddyn ar gyfartaledd, byddai'n cymryd 6 mlynedd i chi gwblhau gradd.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Dylai'r ffigwr sy'n cael ei arddangos fod yn gyfanswm eich modiwlau eleni. Dylech fwrw golwg dros Eich Cyllid Myfyrwyr yn StudentHome i gael cadarnhad.",
                        "spans": [
                          {
                            "start": 98,
                            "end": 118,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/student-loan.aspx"
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "Ticiwch y blwch \"Rwyf am gael y Benthyciad Ffioedd Dysgu mwyaf sydd ar gael\". Bydd hyn yn sicrhau bod eich benthyciad yn cwmpasu unrhyw fodiwlau y byddwch yn dechrau eu hastudio yn ystod y Flwyddyn Academaidd Dymhorol hon.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Ticiwch y blwch \"Addaswch fy Menthyciad Ffioedd Dysgu yn awtomatig\". Bydd hyn yn golygu mai dim ond un cais y bydd yn rhaid i chi ei gyflwyno i Cyllid Myfyrwyr Cymru ar gyfer eich astudiaeth arfaethedig yn y Flwyddyn Academaidd Dymhorol hon, hyd yn oed os bydd eich cynlluniau astudio yn newid.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Defnyddiwch y cyfleuster llofnod electronig ar ddiwedd y broses i fewngofnodi i'r ffurflen Datganiad. Ni fydd eich benthyciad yn cael ei gymeradwyo os na wnewch hyn.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Cwblhau cais ar bapur",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Os na allwch ddefnyddio gwasanaeth ar-lein Cyllid Myfyrwyr Cymru, gallwch lawrlwytho ffurflen i wneud cais am gyllid myfyrwyr neu ddarparu gwybodaeth i gefnogi cais. Mae'n bwysig i gwblhau'r ffurflen yn gywir felly sicrhewch fod gennych yr holl wybodaeth y bydd ei hangen arnoch wrth law. Gallwch ddod o hyd i wybodaeth am eich Cwrs a ffioedd dysgu yn Eich cyllid myfyrwyr yn StudentHome.",
                        "spans": [
                          {
                            "start": 74,
                            "end": 93,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.cyllidmyfyrwyrcymru.co.uk/myfyrwyr-israddedig/myfyrwyr-rhan-amser/darganfyddydd-ffurflen-rhan-amser.aspx"
                            }
                          },
                          {
                            "start": 352,
                            "end": 372,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/student-loan.aspx"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Cymorth cynhaliaeth",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Os gwnaethoch ddechrau astudio ar gyfer eich cymhwyster rhwng 1 Medi 2014 a 31 Awst 2018, efallai eich bod yn gymwys i wneud cais am Grant Cwrs. Ewch i dudalen Grant Cwrs ein gwefan i gael rhagor o wybodaeth am yr hyn sydd ar gael, neu ewch yn syth i wefan Cyllid Myfyrwyr Cymru.",
                        "spans": [
                          {
                            "start": 160,
                            "end": 170,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/course-grant.cy"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Os gwnaethoch ddechrau astudio ar gyfer eich cymhwyster ar ôl 1 Medi 2018, efallai eich bod yn gymwys i wneud cais am Fenthyciad Cynhaliaeth a Grant Cynhaliaeth. Ewch i dudalen Cymorth Cynhaliaeth – Cymru am ragor o wybodaeth.",
                        "spans": [
                          {
                            "start": 177,
                            "end": 204,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/maintenance-support-wales.cy"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Cymorth gyda'ch cais",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Os oes gennych unrhyw ymholiadau ynghylch eich cais am Fenthyciad Ffioedd Dysgu Rhan Amser, cysylltwch â Chyllid Myfyrwyr Cymru.",
                        "spans": [
                          {
                            "start": 92,
                            "end": 127,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.cyllidmyfyrwyrcymru.co.uk/cysylltwch/"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeHr"
              },
              "title": "Postgraduate funding: Wales",
              "description": "Find out if you’re eligible and how to apply for a Postgraduate Loan",
              "keywords": "postgraduate, loan, funding, financial support, paying, fees, Masters, funding your studies, grant",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Postgraduate students who start eligible masters qualifications from 1 August 2019 onwards are able to apply for funding, made up of grants and loans."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The funding available depends on the academic year you started your qualification. It's paid over the duration of the masters qualification, including up to £6,885 of non-repayable grants.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible for postgraduate funding you must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a full masters degree of a minimum of 180 credits* - you won't be eligible if you're studying towards a postgraduate certificate or diploma",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be ordinarily resident in Wales",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be aged under 60 on the first day of the seasonal academic year in which your masters degree begins",
                        "spans": [
                          {
                            "start": 41,
                            "end": 63,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www2.open.ac.uk/students/communications/say"
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "be studying towards a masters degree that can be completed in no more than three years",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "not already hold a masters degree or higher qualification.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "*If you're considering transferring previously completed credit to your OU masters degree, this could have an impact on your postgraduate loan eligibility. Contact Student Recruitment for further information.",
                        "spans": [
                          {
                            "start": 164,
                            "end": 183,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact/choosing-enrolling/paying"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "How much will I get?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "All eligible students will receive a non-means tested, non-repayable grant of £1,000.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can then apply for a further means-tested non-repayable grant of up to £5,885, the amount you're awarded depends on your household income.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "A non-means tested repayable maintenance loan is available for the remaining amount up to £18,770 for those starting in 2023/24, which is the maximum possible funding you could be awarded. This means that, regardless of your household income, you're able to access a minimum of £1,000 of non-repayable grant and the remainder as a repayable maintenance loan.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "For example, if you start your studies in 2023/24, have a household income of £18,370 or below, you'll receive a total of £6,885 in non-repayable grant and up to £11,885 of maintenance loan. If your household income was £40,000, you would receive £3,767 in non-repayable grant and up to £15,003 in maintenance loan.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "table",
                  "primary": {
                    "csv_data": "Academic year,Non-means tested maintenance grant,Mean-tested maintenance grant,Maintenance loan,Total funding \n2023/2024,\"£1,000\",\"Up to £5,885\",\"Up to £11,885\",\"Up to £18,770\"\n2022/2023,\"£1,000\",\"Up to £5,885\",\"Up to £17,430\",\"Up to £18,430\"\n2021/2022,\"£1,000\",\"Up to £5,885\",\"Up to £17,025\",\"Up to £18,025\"",
                    "row_headers_wrap": true,
                    "column_min_width": false,
                    "markdown_enabled": false,
                    "column_headers_wrap": true,
                    "row_headers_enabled": false,
                    "column_equal_widths": true,
                    "column_headers_sticky": false,
                    "column_headers_enabled": true,
                    "bordered": true,
                    "caption": null,
                    "striped": false,
                    "layout": "Fullwidth"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "How it works",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The loan is paid directly to you in three instalments each year and you'll receive the first instalment after your qualification start date, not before. The loan is a contribution towards the cost of your postgraduate study and isn't considered a Tuition Fee Loan. Therefore, in order to secure your module registration you’ll need to pay your module fees, upfront yourself - for example, through an Open University Student Budget Account, by credit/debit card, or by mixed payments by the specified final enrolment date for your module. The loan will then be paid to you after you start studying, subject to meeting the eligibility criteria.",
                        "spans": [
                          {
                            "start": 400,
                            "end": 438,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.ousba.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "When will I receive my funding?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You will receive your funding across either two or three years of your study, the total funding will be divided by the number of years you're completing your studies in. Each year’s allocation will be paid in three instalments directly into your bank account.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once your loan application is approved, your first module has started and you're actively studying the University will confirm your registration to Student Finance Wales (SFW) and you'll receive your first instalment.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You should apply as soon as possible at Student Finance Wales. Applications are straightforward; be sure to select part-time as all OU masters qualifications are part-time.",
                        "spans": [
                          {
                            "start": 40,
                            "end": 61,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.studentfinancewales.co.uk/postgraduate-students"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "To apply you'll need:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "a valid UK Passport (if you have one)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "your National Insurance number",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "your bank account details.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You'll only need to apply for your loan once to ensure that your loan is paid throughout your qualification.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Changing your qualification",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can change your qualification and remain eligible for postgraduate funding providing you change to another eligible masters qualification. If you want to change your qualification you should seek advice and information from your student support team.",
                        "spans": [
                          {
                            "start": 233,
                            "end": 253,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#ssts"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeH2"
              },
              "title": "Loans if you already have a degree: England and Wales",
              "description": "Advice if you're thinking about studying a second undergraduate qualification",
              "keywords": "ELQ, second qualification, loan, changing study plans, changing qualification, equivalent or lesser qualification, second degree, study another degree, loans",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": "Advice for students who may be eligible for a tuition fee loan if they already have an UG qual.",
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "If you live in England or Wales and already hold an honours degree or higher-level qualification, you may be eligible for a Part-time Tuition Fee Loan (student loan) towards an undergraduate honours degree in subjects such as psychology, science, computing, maths and nursing."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "To be eligible for a loan for a further degree level qualification you must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be resident in England or Wales",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "select the new degree from the list of approved subjects (see list below)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "have started your new course on or after 1 September 2017",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "already hold an honours degree or higher qualification.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The following qualifications are eligible for a Part-time Tuition Fee Loan. Note this list may be subject to change.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/engineering/degrees/integrated-master-of-engineering-m04"
                      },
                      "link_list_title": "M04, Master of Engineering",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/environment/degrees/integrated-master-of-environmental-science-m05"
                      },
                      "link_list_title": "M05, Master of Environmental Science",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/physics/degrees/integrated-master-of-physics-m06"
                      },
                      "link_list_title": "M06, Master of Physics",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/history/degrees/ba-history-q01"
                      },
                      "link_list_title": "Q01 (Wales only), BA (Honours) History",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/psychology/degrees/bsc-psychology-q07"
                      },
                      "link_list_title": "Q07, BSc (Honours) Psychology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/maths/degrees/bsc-mathematics-q31"
                      },
                      "link_list_title": "Q31, BSc (Honours) Mathematics",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/maths/degrees/bsc-mathematics-and-statistics-q36"
                      },
                      "link_list_title": "Q36, BSc (Honours) Mathematics and Statistics",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/philosophy/degrees/ba-philosophy-and-psychological-studies-q43"
                      },
                      "link_list_title": "Q43 (Wales only), BA (Honours) Philosophy and Psychological Studies",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/maths/degrees/bsc-mathematics-and-its-learning-q46"
                      },
                      "link_list_title": "Q46, BSc (Honours) Mathematics and its Learning",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/environment/degrees/bsc-environmental-science-q52"
                      },
                      "link_list_title": "Q52, BSc (Honours) Environmental Science",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/computing-it/degrees/bsc-computing-it-q62"
                      },
                      "link_list_title": "Q62, BSc (Honours) Computing and IT",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/science/degrees/bsc-natural-sciences-q64"
                      },
                      "link_list_title": "Q64 (England only), BSc (Honours) Natural Sciences",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/engineering/degrees/bachelor-of-engineering-q65"
                      },
                      "link_list_title": "Q65, Bachelor of Engineering (Honours)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/computing-it/degrees/top-up-bsc-computing-it-practice-q68"
                      },
                      "link_list_title": "Q68, Top-up BSc (Honours) Computing and IT Practice",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/health-sciences/degrees/bsc-health-sciences-q71"
                      },
                      "link_list_title": "Q71, BSc (Honours) Health Sciences",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/sport-fitness/degrees/bsc-sport-fitness-coaching-q76"
                      },
                      "link_list_title": "Q76, BSc (Honours) Sport, Fitness and Coaching",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/maths/degrees/bsc-mathematics-and-physics-q77"
                      },
                      "link_list_title": "Q77, BSc (Honours) Mathematics and Physics",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/engineering/degrees/top-up-bachelor-of-engineering-q78"
                      },
                      "link_list_title": "Q78, Top-up Bachelor of Engineering (Honours)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/psychology/degrees/bsc-forensic-psychology-q82"
                      },
                      "link_list_title": "Q82, BSc (Honours) Forensic Psychology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/psychology/degrees/bsc-social-psychology-q83"
                      },
                      "link_list_title": "Q83, BSc (Honours) Social Psychology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/psychology/degrees/bsc-psychology-with-counselling-q84"
                      },
                      "link_list_title": "Q84, BSc (Honours) Psychology and Counselling",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/nursing-healthcare/degrees/bsc-healthcare-health-science-q96"
                      },
                      "link_list_title": "Q96, BSc (Honours) Healthcare and Health Science",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/environment/degrees/ba-environmental-studies-q99"
                      },
                      "link_list_title": "Q99, BA (honours) Environmental Studies",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/geography/degrees/bsc-geography-environmental-science-r16"
                      },
                      "link_list_title": "R16,\tBSc (Honours) Geography and Environmental Science",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/combined-studies/degrees/bsc-combined-science-maths-technology-engineering-r28"
                      },
                      "link_list_title": "R28 (England only), BSc (Honours) Combined STEM",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/statistics/degrees/bsc-data-science-r38"
                      },
                      "link_list_title": "R38,\tBSc (Honours) Data Science",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/nursing-healthcare/degrees/bsc-nursing-r39"
                      },
                      "link_list_title": "R39 (England only), BSc (Honours) Nursing",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/geography/degrees/ba-geography-r44"
                      },
                      "link_list_title": "R44 (England only), BA (Honours) Geography",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/physics/degrees/bsc-physics-r51"
                      },
                      "link_list_title": "R51, BSc (Honours) Physics",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/science/degrees/bsc-geology-r53"
                      },
                      "link_list_title": "R53, BSc (Honours) Geology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/biology/degrees/bsc-biology-r58"
                      },
                      "link_list_title": "R58, BSc (Honours) Biology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/chemistry/degrees/bsc-chemistry-r59"
                      },
                      "link_list_title": "R59, BSc (Honours) Chemistry",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/computing-it/degrees/bsc-cyber-security-r60"
                      },
                      "link_list_title": "R60, BSc (Honours) Cyber Security",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "http://www.open.ac.uk/courses/computing-it/degrees/bsc-computing-and-electronic-engineering-r62"
                      },
                      "link_list_title": "R62, BSc (Honours) Computing with Electronic Engineering",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/health-wellbeing/degrees/bsc-public-health-and-wellbeing-r64"
                      },
                      "link_list_title": "R64, BSc (Honours) Public Health and Wellbeing",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The following qualifications are for continuing students only and can be accessed via StudentHome.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Q53, BSc (Honours) Nursing Practice ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Q72, (England only) BSc (Honours) Environmental Management and Technology ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Q73, BSc (Honours) Adult Nursing ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Q74, BSc (Honours) Mental Health Nursing ",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Applying for a loan",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "For more information about applying for a loan contact Student Finance England (SFE) or Student Finance Wales (SFW).",
                        "spans": [
                          {
                            "start": 55,
                            "end": 84,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/contact-student-finance-england"
                            }
                          },
                          {
                            "start": 88,
                            "end": 115,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.studentfinancewales.co.uk/contact.aspx#.VzRT_tIrJpg"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Changing your qualification",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you have previous OU study you can explore your options for changing and apply to change your qualification using the qualification choices tool.",
                        "spans": [
                          {
                            "start": 121,
                            "end": 147,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/qualification-choices/index.aspx"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Credit transfer",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you studied and earned credit for a qualification at another university and would like your previous studies to count towards an Open University qualification, this may be possible under our credit transfer system.",
                        "spans": [
                          {
                            "start": 194,
                            "end": 216,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.open.ac.uk/study/credit-transfer/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Similarly, you may be eligible for a Part-time Tuition Fee Loan if you’d like to study a top-up qualification that’s a full honours degree of 360 credits, where previous study is recognised under our credit transfer system.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Maintenance funding",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're eligible for a Tuition Fee Loan as a degree holder, you may also be eligible for maintenance funding from your funding authority. For further information contact Student Finance England (SFE) (students studying by distance learning as a result of their disability only) or Student Finance Wales (SFW) .",
                        "spans": [
                          {
                            "start": 172,
                            "end": 201,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/contact-student-finance-england"
                            }
                          },
                          {
                            "start": 274,
                            "end": 278,
                            "type": "strong"
                          },
                          {
                            "start": 283,
                            "end": 310,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.studentfinancewales.co.uk/contact.aspx#.VzRT_tIrJpg"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeIL"
              },
              "title": "Providing evidence of eligibility for financial support",
              "description": "Find out what evidence you'll need to provide so that we can assess your eligibility for financial support.",
              "keywords": "evidence, financial support, residency, income evidence, qualifying benefits, self employed, supporting evidence, money, Student Fees , Income evidence, Income Support, Housing Benefit, Local Housing Allowance, Employment and Support Allowance, ESA, Income-based Jobseeker’s Allowance, JSA , Universal Credit, Council Tax Scheme",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "When you apply for financial support for study-related costs, bursaries and scholarships, you'll need to provide us with evidence so that we can assess if you're eligible for an award."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "If you're applying for Financial Support for Access modules, you can find more detailed information about the evidence you need to provide in Evidence required for Financial Support for Access modules.",
                        "spans": [
                          {
                            "start": 142,
                            "end": 200,
                            "type": "hyperlink",
                            "data": {
                              "id": "YlbQUhAAACEAg-uo",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "evidence-required-for-financial-support-for-access-modules-applications",
                              "first_publication_date": "2022-04-19T23:01:00+0000",
                              "last_publication_date": "2023-03-13T15:09:16+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Depending on the funding you’re applying for, you may need to provide evidence of the benefit(s) you currently receive or declare either your personal or household income for the last full tax year. ",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "note",
                  "primary": {
                    "note_body": [
                      {
                        "type": "paragraph",
                        "text": "Make sure you include your name and Personal Identifier (PI) on your evidence and only send copies of the evidence you submit, we don’t need to see the original document(s).",
                        "spans": [
                          {
                            "start": 92,
                            "end": 98,
                            "type": "strong"
                          }
                        ]
                      }
                    ],
                    "note_style": "Standard",
                    "note_title": "Important"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Where possible, we advise you send this evidence electronically rather than by post. This is to ensure we can process your application as quickly as possible.  You can scan or photograph any supporting evidence and email it to the address on your application.",
                        "spans": [
                          {
                            "start": 168,
                            "end": 186,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0u8hAAACAAbCG_",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "scanning-documents-on-your-smartphone",
                              "first_publication_date": "2020-05-14T11:44:21+0000",
                              "last_publication_date": "2022-03-02T14:12:42+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you are unable to submit your evidence electronically, you can post it to the address on the application.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Income evidence",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "When you apply for means-tested funding based on your personal or household income, depending on which funding you're applying for, we'll ask you to declare and provide evidence of either your personal income or yours and your spouse/partner’s gross household income for the last complete tax year. You won’t need to declare your parents' income if they live in the same property.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The following information covers the different types of income you'll be asked to declare and the evidence you'll need to provide.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Gross income from paid employment or pension",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "P60 or P45",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Pay slip from tax month 12 or tax week 53 showing ‘total paid to date’",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Statement of earnings from your employer showing the total earnings for the last tax year.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Self-employment",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Letter from a chartered or certified accountant confirming total income received in the last tax year",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "HMRC tax calculation",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "P60, P11D or confirmation of earnings from your chartered or certified accountant.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Income from retirement or disability pension",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "HMRC tax calculation ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Pension company letter or statement confirming amount received during the last tax year ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Letter from the Department for Work and Pensions or the Pension Service confirming amount received during the last tax year. ",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Interest from investments (for example, trusts, shares)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Letter or statement from bank, building society or investment company.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Income from benefits",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you (or your spouse or partner) receive a benefit, such as one listed below, which is paid as income for living costs, you'll need to declare it as income  and provide a copy of your award letter from Jobcentre Plus or a letter from the Department for Work and Pensions, confirming the amount and type of benefit you receive.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Other income",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "For any other income you (or your spouse or partner) receive which has not been covered above, you'll need to declare it under other income, this includes bursaries, maintenance payments or redundancy payments received. ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Proof of other income including amount and date received. ",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Qualifying benefits evidence",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you tell us that you're applying for funding based on you (or your spouse or partner) being in receipt of one of the qualifying benefits listed below, you'll need to provide a copy of your or your spouse/partner’s most recent award letter from Jobcentre Plus. The letter must be dated within six months of the date you make your application.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're unable to send a copy of your or your spouse/partner’s award letter, or if you have an online account, we can accept a screengrab of the information displayed on your account. Make sure what your copy includes your name, address, type of benefit, the date you last received the benefit and the amount. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Qualifying benefits that this applies to are:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Income Support  ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Housing Benefit (including Local Housing Allowance)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Income-related Employment and Support Allowance (ESA)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Income-based Jobseeker’s Allowance (JSA)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Universal Credit",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "A reduction under the Council Tax Scheme (students in Wales only).",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeH5"
              },
              "title": "Postgraduate STEMM Bursary: Wales",
              "description": "Description and eligibility for the Wales Postgraduate STEMM Bursary.",
              "keywords": "Wales Postgraduate STEMM Bursary, Bursary, STEMM Bursary, STEMM funding, Postgraduate funding, postgrad funding, STEMM",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "The Wales Postgraduate STEMM Bursary provides a fund for postgraduate students resident in Wales and studying a masters qualification in the 2023/24 academic year in a STEMM subject: science, technology, engineering, mathematics or medicine."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "In brief",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Available if you begin studying towards a STEMM masters qualification in 2023/24.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You only need to apply once for the duration of your masters qualification.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The bursary has a total value of £2,000 and can be used towards any study costs and living expenses you may have while studying your masters qualification.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The bursary is in addition to any postgraduate government funding you’re eligible for.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The total bursary will be divided across the number of years you’re completing your studies in: two or three years.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Each year’s allocation will be paid in three instalments directly into your nominated bank account.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The bursary does not have to be paid back but instalments may stop if you take a leave of absence or withdraw from your module or qualification.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible for the bursary you must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a new STEMM masters qualification starting in the 2023/24 academic year, see list of eligible qualifications in the table below",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be ordinarily resident in Wales on the first day of the Seasonal Academic Year your masters qualification begins",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be eligible to pay The Open University’s Welsh fee for your masters qualification",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a masters qualification which can be completed in no more than three years",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "have no credit transfer or prior study linked to your masters qualification",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "not already hold a masters degree or equivalent or higher level qualification.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligible STEMM qualifications",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f04"
                      },
                      "link_list_title": "F04, MSc in Mathematics",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f36"
                      },
                      "link_list_title": "F36, MSc in Technology Management",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f46"
                      },
                      "link_list_title": "F46, MSc in Engineering",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f55"
                      },
                      "link_list_title": "F55, MA in Childhood and Youth",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f65"
                      },
                      "link_list_title": "F65, MSc in Environmental Management",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f66"
                      },
                      "link_list_title": "F66, MSc in Computing",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f73"
                      },
                      "link_list_title": "F73, MSc in Forensic Psychological Studies",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f74"
                      },
                      "link_list_title": "F74, MSc in Psychology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f77"
                      },
                      "link_list_title": "F77, MSc in Space Science and Technology",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f78"
                      },
                      "link_list_title": "F78, MSc in Mental Health Science",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f80"
                      },
                      "link_list_title": "F80, MA in Social Work",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f85"
                      },
                      "link_list_title": "F85, MSc in Advanced Clinical Practice",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f87"
                      },
                      "link_list_title": "F87, MSc in Cyber Security",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate/qualifications/f92"
                      },
                      "link_list_title": "F92, MSc in Psychology (Conversion)",
                      "link_list_description": null
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "How it works",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Your first bursary instalment will be paid directly to you after the first module of your course begins, not before, and once we have confirmed you’re studying.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re studying a module that begins in October, you can expect to receive further bursary payments in January and April. Qualifications which begin later in the academic year will have their payment schedule adjusted accordingly.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Payments due in your second or third year of study will be paid after we can verify that you’ve started studying in that academic year.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The application form and Terms and Conditions are available at Wales Postgraduate STEMM Bursary. Before completing the application form, ensure you have read the Terms and Conditions.",
                        "spans": [
                          {
                            "start": 63,
                            "end": 95,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/fees-and-funding/wales-stemm"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You’ll need to complete the application form in full to demonstrate that you meet the eligibility criteria. Submitting an incomplete application form could delay us assessing your eligibility.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications must be submitted no later than nine months after the first day of the Seasonal Academic Year in which your masters qualification begins.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Our Student Fees team will assess your application. Once assessed we will email you with the outcome.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications should be sent by email or post to:",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Email: fees-fs-bursaries-scholarships@open.ac.uk",
                        "spans": [
                          {
                            "start": 7,
                            "end": 48,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:fees-fs-bursaries-scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nThe Open University\nPO Box 6055\nMilton Keynes\nMK10 1NH",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If your masters qualification started in 2022/23 and you would like to apply for this bursary, contact Student Fees for a 2022/23 version of the bursary application form. Remember applications must be submitted no later than nine months after the first day of the Seasonal Academic Year in which your masters qualification began.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Terms and conditions from previous years",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you applied for a Wales Postgraduate STEMM Bursary in a previous academic year and are currently receiving payments, you can find the Terms and Conditions below.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-stemm-bursary-terms-and-conditions-2022-23.pdf"
                      },
                      "link_list_title": "Wales Postgraduate STEMM Bursary Terms and Conditions 2022/23 (PDF, 236 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/Wales-STEMM-Bursary-Terms-and-Conditions%202021-22.pdf"
                      },
                      "link_list_title": "Wales Postgraduate STEMM Bursary Terms and Conditions 2021/22 (PDF, 156 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/wales-postgraduate-stemm-bursary-terms-and-conditions-2020-21-e.pdf"
                      },
                      "link_list_title": "Wales Postgraduate STEMM Bursary Terms and Conditions 2020/21 (PDF, 170 KB)",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/The-Wales-postgraduate-STEMM-bursary-2019-20-terms-and-conditions.pdf"
                      },
                      "link_list_title": "Wales Postgraduate STEMM Bursary Terms and Conditions 2019/20 (PDF, 245 KB)",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeHU"
              },
              "title": "Postgraduate loans: Scotland",
              "description": "Find out if you’re eligible and how to apply for a Postgraduate Loan",
              "keywords": "postgraduate, loan, funding, financial support, paying, fees, Masters, funding your studies, SAAS, sas",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "If you’re starting an eligible part-time postgraduate masters degree (180 credits) or postgraduate diploma (120 credits) over two or three years, you may be eligible for a Postgraduate Tuition Fee Loan from Student Awards Agency Scotland (SAAS)."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The loan is up to a maximum of £7,000 towards your entire qualification, split pro rata over the number of years that you will be studying over. The loan is non-means tested and there is no upper age limit for applying.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The loan may not cover the full cost of your fees, so you may need to pay the difference using an alternative payment method. For information on other payment methods, see Postgraduate fees and funding.",
                        "spans": [
                          {
                            "start": 172,
                            "end": 201,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/fees-and-funding"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying an eligible postgraduate course over a period of two or three years",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be normally resident in Scotland and meet any other residency criteria set by SAAS",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "not have previously received public funding for a postgraduate qualification.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Postgraduate certificates (60 credits) are not eligible for the tuition fee loan.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How much you will receive",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Your loan will be paid directly to the Open University (OU). The amount of loan you’ll receive each academic year is dependent on your qualification and its intended duration.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you're studying over two academic years, then you'll be eligible for a Tuition Fee Loan of up to £3,500 each year.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you're studying over three academic years, then you'll be eligible for a maximum Tuition Fee Loan of up to £2,333 each year (£2,334 in year three).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you don’t use all your available loan in one year, it will not carry over to the next.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Repayments",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You don't have to start repaying your loan until the April after you graduate or leave your qualification.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The Student Loan Company (SLC) is responsible for payments and repayments of the postgraduate tuition fee loan. SLC will expect you to pay nine per cent of your income each year once your salary exceeds the income threshold. The current threshold is £25,375. You will not have to pay your loan over a fixed period.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can find out more at Student Awards Agency Scotland (SAAS).",
                        "spans": [
                          {
                            "start": 25,
                            "end": 62,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.saas.gov.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You should apply as soon as possible at Student Awards Agency Scotland (SAAS).",
                        "spans": [
                          {
                            "start": 40,
                            "end": 77,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.saas.gov.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Take care to apply for the right number of years of loan support. Consider carefully the number of years you’ll be studying over, taking into account the structure of your qualification and which modules you would like to study each academic year. If you’re unsure about the length of your course, contact Student Fees (Scotland) by email at scotland@open.ac.uk.",
                        "spans": [
                          {
                            "start": 342,
                            "end": 361,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:scotland@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "It can take SAAS up to 28 days to process your application and they may contact you directly if they require any additional information.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once your loan has been approved by SAAS, they’ll provide you with an award letter, available to download from your online SAAS account.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Complete your OU enrolment",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Reserve a place on your chosen module, then sign and date your module registration agreement.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Send us a copy of your registration agreement, SAAS award letter and any additional payment (if required) by the final enrolment date of your first module.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can send documents by email to scotland@open.ac.uk. Note: we cannot accept credit or debit card details via email.",
                        "spans": [
                          {
                            "start": 35,
                            "end": 54,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:scotland@open.ac.uk"
                            }
                          },
                          {
                            "start": 56,
                            "end": 61,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You can also contact us if you require further support.",
                        "spans": [
                          {
                            "start": 13,
                            "end": 23,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "X_2FGxMAAHlNEOIl"
              },
              "title": "Care Experienced Bursary: UK",
              "description": "A £250 bursary towards study-related costs for students who have had experience in care.",
              "keywords": "bursary, care, care experience, residential care, foster care, kinship care, adoption, study costs, care experienced bursary, carer",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "The Care Experienced Bursary has been launched to offer students some financial support towards their study costs."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "A care experienced student is defined as anyone who has been, or is currently, in the care of a Local Authority at any stage in their life, no matter how short, including adopted children who were previously in care. This care may have been provided in one of many different settings such as in residential care, foster care, kinship care, or through being looked after at home under the supervision of a Social Worker.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The bursary offers students a single payment of £250 to support study costs such as purchasing a laptop or organising connection to the internet.  ",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In order to qualify for the scheme, you must meet all the following criteria:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be ordinarily resident in the UK and eligible for a UK fee.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Have experience of being in care.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be able to demonstrate proof of your care experience.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Have a gross personal income of not more than £25,000 per year or be in receipt of a qualifying benefit.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be actively studying a minimum of 30 credits of Open University undergraduate or postgraduate study during the relevant academic year for which you're applying for a bursary.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The full terms and conditions including examples of the types of evidence to attach are available at Care Experienced Bursary Terms and Conditions (PDF 246KB).",
                        "spans": [
                          {
                            "start": 101,
                            "end": 157,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/care-experienced-bursary-terms-and-conditions.pdf"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Complete the online application form. Successful applicants will be notified by email within 10 working days of applying. If you would prefer to complete a hard copy of the form, please contact your student support team (SST).",
                        "spans": [
                          {
                            "start": 186,
                            "end": 225,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#ssts"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "action_link",
                  "primary": {
                    "style": "Primary",
                    "action_link_link": {
                      "url": "https://msds.open.ac.uk/forms/careexperiencedbursary/"
                    },
                    "action_link_title": "Start Care Experienced Bursary form"
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "YjB4ChIAACAA3GXR"
              },
              "title": "Open Futures MA in Creative Writing Scholarship: UK",
              "description": "Information about the Open Futures - MA in Creative Writing Scholarship which provides the opportunity for a full fee waiver Open Futures – Creative Writing Scholarship to study the F71 MA in Creative Writing",
              "keywords": "scholarship, creative writing scholarship, fee waiver, creative writing masters, postgraduate students, black background, scholarship for black students",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": [
                {
                  "type": "paragraph",
                  "text": "Related links",
                  "spans": []
                }
              ],
              "related_links": [],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "This scholarship is for students interested in studying the postgraduate MA in Creative Writing."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "For the academic year 2023/24 The Open University is offering a maximum of three students who identify as Black, the opportunity to study the MA in Creative Writing (F71) postgraduate qualification for free.",
                        "spans": [
                          {
                            "start": 142,
                            "end": 170,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/qualifications/f71"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "The scholarship will offer a full fee waiver for the MA in Creative Writing, up to a maximum of 180 credits.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible you need to identify as being from a Black background, of one of the following ethnicities:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Black African",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Black Caribbean",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Black Other",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Mixed – White and Black Caribbean",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Mixed – White and Black African",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Other mixed background (to include Black African, Black Caribbean or Black Other).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "And meet all of the following criteria:",
                        "spans": [
                          {
                            "start": 9,
                            "end": 13,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "You are ordinarily resident in the UK and are eligible to pay a UK fee.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You intend to enrol on the MA in Creative Writing (F71) starting in the 2023/24 academic year.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Have a gross personal annual income of not more than £25,000 per year or be in receipt of a qualifying benefit.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You fulfil the entry requirements for the MA in Creative Writing, which includes the requirement to hold a UK honours degree (or equivalent), preferably with at least a 2:1 classification.",
                        "spans": [
                          {
                            "start": 15,
                            "end": 33,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/qualifications/f71#entry-requirements"
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "You are able to demonstrate experience of, and a passion for creative writing.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": " For full information on eligibility, refer to the Terms and Conditions.",
                        "spans": [
                          {
                            "start": 51,
                            "end": 71,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/fees-and-funding/creative-writing-scholarship"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Fulfilling the eligibility criteria doesn’t guarantee you success. To ensure support is allocated in accordance with the spirit of the fund, eligible applications will be reviewed by a specialist panel who will determine which applicants are awarded a scholarship.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications for the 2023/24 academic year are now open. Before completing the application form, ensure you've read the full Terms and Conditions.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Application form and Terms and Conditions.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 41,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/postgraduate/fees-and-funding/creative-writing-scholarship"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Download and complete the application form, and provide any supporting evidence required for your application by the closing date of midnight on 24 July 2023. All applications must be received by the deadline and any received after this period will not be considered. ",
                        "spans": [
                          {
                            "start": 133,
                            "end": 157,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you'd prefer a paper application form to be sent in the post, contact the Student Fees office. ",
                        "spans": [
                          {
                            "start": 77,
                            "end": 96,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Return your completed application form and supporting evidence to Student Fees by email or post to: ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Email: Fees-FS-Bursaries-Scholarships@open.ac.uk ",
                        "spans": [
                          {
                            "start": 7,
                            "end": 49,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:Fees-FS-Bursaries-Scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nThe Open University\nPO Box 6055\nMilton Keynes\nMK10 1NH ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Successful applicants will be contacted by email on or before 14 August 2023. ",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Terms and Conditions for previous cohorts",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/open-futures-creative-writing-scholarship-terms-and-conditions-2022-23.pdf"
                      },
                      "link_list_title": "Open Futures MA in Creative Writing Scholarship 2022/23 Terms and Conditions (PDF, 247 KB)",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeIH"
              },
              "title": "Free sanitary products: Scotland",
              "description": "As part of the Scottish Funding Council scheme, apply to access free sanitary products.",
              "keywords": "sanitary towels, tampons,",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": "Requested by Kate Main to inform students in Scotland of this new service.",
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The Open University in Scotland is part of the Scottish Funding Council scheme to offer free sanitary products to students who menstruate. As a distance learning university, we're offering each applicant a small cash payment in lieu of sanitary products.",
                        "spans": [
                          {
                            "start": 47,
                            "end": 71,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.sfc.ac.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You must be:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "resident in Scotland",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "enrolled on a module.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You need to apply each academic year by emailing Scotland-Finance@open.ac.uk.",
                        "spans": [
                          {
                            "start": 49,
                            "end": 76,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:Scotland-Finance@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "In this email you should should include your name, personal identifier and current module code and highlight that you want to apply for the Access to Free Sanitary Products scheme.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xru1VxAAACIAZeIN"
              },
              "title": "Postgraduate loans: England",
              "description": "Find out if you’re eligible and how to apply for a Postgraduate Loan",
              "keywords": "postgraduate, loan, funding, financial support, paying, fees, Masters, funding your studies",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Postgraduate Loans are available from Student Finance England (SFE) for students starting an eligible masters qualification from 1 August 2016."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The loan is non-means tested and is a contribution towards the costs of study and may not cover the full cost of an eligible masters qualification. Loans are available for masters degrees only and are not available for postgraduate certificates, postgraduate diplomas or masters apprenticeships programmes.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Multi"
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You must:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a full masters degree of a minimum of 180 credits* – you won’t be eligible if you’re studying towards a postgraduate certificate or diploma",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be ordinarily resident in England",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be aged under 60 on the first day of the seasonal academic year in which your masters degree begins",
                        "spans": [
                          {
                            "start": 41,
                            "end": 63,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www2.open.ac.uk/students/communications/say"
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "be studying towards a masters degree that can be completed in no more than three years",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "not already hold a masters degree or higher qualification. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "*If you're considering transferring previously completed credit to your OU masters degree, this could have an impact on your postgraduate loan eligibility. Contact Student Recruitment for further information.",
                        "spans": [
                          {
                            "start": 164,
                            "end": 183,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact/choosing-enrolling/paying"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "How much will I get?",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The amount of loan and when you receive your loan is dependent on when you start your masters qualification.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "table",
                  "primary": {
                    "csv_data": "Academic year you begin or have already started studying in,Maximum loan you may be entitled to\n\n2021/22,\"£11,570\"\n2022/23,\"£11,836\"\n2023/24,\"£12,167\"",
                    "row_headers_wrap": true,
                    "column_min_width": false,
                    "markdown_enabled": false,
                    "column_headers_wrap": true,
                    "row_headers_enabled": false,
                    "column_equal_widths": true,
                    "column_headers_sticky": false,
                    "column_headers_enabled": true,
                    "bordered": true,
                    "caption": null,
                    "striped": false,
                    "layout": "Fullwidth"
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "If you began a masters prior to 2021/22 but no earlier than 1 August 2016, you may be eligible to apply for a Postgraduate Loan; for further information, contact Student Recruitment.",
                        "spans": [
                          {
                            "start": 162,
                            "end": 181,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "How it works",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The loan is paid directly to you in three instalments each year and you'll receive the first instalment after your qualification start date, not before. The loan is a contribution towards the cost of your postgraduate study and is not considered a Tuition Fee Loan. Therefore, in order to secure your module registration you’ll need to pay your module fees upfront yourself - for example, through an Open University Student Budget Account, by credit/debit card, or by mixed payments - by the specified final enrolment date for your module. The loan will then be paid to you after you start studying, subject to meeting the eligibility criteria.",
                        "spans": [
                          {
                            "start": 400,
                            "end": 438,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.ousba.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If this is the second or third year of your Postgraduate Loan, you’ll receive your next payment after we can verify that you have started studying in that year.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "When will I receive my loan?",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You’ll receive your loan across either two or three years of your study. The total loan will be divided by the number of years you’re completing your studies in. Each year’s allocation will be paid in three instalments directly into your bank account.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Once your loan application is approved, your first module has started and you’re actively studying, we’ll confirm your registration to SFE and you’ll receive your first instalment direct into your bank account.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If we believe that you’ve stopped your studies i.e. by not submitting a Tutor Marked Assignment (TMA) or not logging into your course website, we’ll inform SFE who may stop the next instalment of your loan.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You should apply through SFE: Funding for postgraduate study. The loan application is straightforward; be sure to select part-time study as all OU masters qualifications are part-time. You’ll only need to apply for a loan once, but when you apply you should select the duration you’re planning to complete your qualification in – this will either be two or three years.",
                        "spans": [
                          {
                            "start": 25,
                            "end": 60,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/funding-for-postgraduate-study"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You'll also need to hand:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "a valid UK Passport (if you have one)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "your National Insurance number",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "your bank account details.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Changing your qualification",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You can change your qualification and remain eligible for a Postgraduate Loan, providing you change to another eligible masters qualification. If you want to change your qualification, you should seek advice and information from your student support team (SST).",
                        "spans": [
                          {
                            "start": 234,
                            "end": 260,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#ssts"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Ys2UFxEAACMAQOTB"
              },
              "title": "Undergraduate student loans: Wales",
              "description": "Find out about the eligibility criteria when applying for a part-time tuition fee loan",
              "keywords": "fee, funding, loan, student loan, grant, student finance, repay, borrow, owe, apply, application, eligibility, criteria, SFW, student finance wales, funding your studies, change payment method, pay, decline",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": {},
                  "related_links_title": "Making your modules count towards a qualification",
                  "related_links_description": [
                    {
                      "type": "paragraph",
                      "text": "If you're not currently studying a qualification, find out how you could make your modules count towards a qualification which may make you eligible for a student loan.",
                      "spans": []
                    }
                  ]
                }
              ],
              "related_links_enabled": true,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "As a student in Wales, you may be eligible to pay your tuition fees by taking out a student loan so you won’t have to pay your fees upfront. These is called a Part-time Tuition Fee loan and are is provided by Student Finance Wales (SFW)."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "A Part-time Tuition Fee Loan is available even if you're planning to study 120 credits per year, which is equivalent to full-time intensity. Once you've told us you wish to pay by Part-time Tuition Fee Loan, you'll receive guidance from us on StudentHome on how to apply.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "on_this_page",
                  "primary": {
                    "style": "Single"
                  }
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Part-time Tuition Fee Loans in brief",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "list-item",
                        "text": "You need to reapply each year.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You can pay all or part of your fees with a fee loan of up to £2,625 in 2023/2024.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Part-time Tuition Fee loans are not means-tested.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You’ll apply for your Part-Time Tuition Fee loan directly from Student Finance Wales. We’ll guide you through the process but the final decision on your eligibility for a fee loan will be made by Student Finance Wales.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If you've already started your module you can apply up to nine months after the start of your seasonal academic year.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Repayments are based on what you earn, not what you owe, and are deducted automatically by your employer through the UK tax system.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You'll start to repay your Part-time Tuition Fee Loan from the April four years after you start your qualification or the April after you leave the course, whichever comes first.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "If your income falls below the repayment threshold which applies to you, your repayments stop – for example, if you take a career break or are unemployed – until your earnings exceed the threshold again. ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "The loan repayment criteria relevant to you will be dependent on the terms and conditions in place for the academic year in which your loan started. Visit the Student Loans Company website for further details.",
                        "spans": [
                          {
                            "start": 159,
                            "end": 188,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gov.uk/repaying-your-student-loan"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "You'll need to:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying a module of at least 30 credits (25% intensity) each academic year",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "be studying towards an eligible undergraduate Open University (OU) qualification that is higher than any qualification you already hold (there are some exceptions to this*)",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "ensure you’re not behind in repayments, in arrears, or in overpayment with any previous financial support you've received from the Student Loans Company",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "meet the residency criteria which takes into consideration your nationality and residency status. For a list of the eligible categories, see Student Finance: Eligibility (SFW).",
                        "spans": [
                          {
                            "start": 141,
                            "end": 169,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.studentfinancewales.co.uk/undergraduate-finance/part-time/welsh-student/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "*If you're studying one of the following subjects, you may be eligible for a Part-time Tuition Fee loan even if you already have a degree: engineering, technology, computer science, nursing, biological sciences, psychology, physical sciences, mathematical sciences.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Visit Student Finance Wales (SFW) for more information.",
                        "spans": [
                          {
                            "start": 6,
                            "end": 27,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.studentfinancewales.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "If your loan application is declined or you want to change your payment method",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You need to contact Student Recruitment as soon as possible. We can discuss alternative ways to pay and explain the next steps you need to take.",
                        "spans": [
                          {
                            "start": 12,
                            "end": 39,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact/choosing-enrolling/paying"
                            }
                          },
                          {
                            "start": 88,
                            "end": 99,
                            "type": "hyperlink",
                            "data": {
                              "id": "YuuEfxAAACMATiwf",
                              "type": "help_collection",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "ways-to-pay-your-tuition-fees",
                              "first_publication_date": "2022-09-06T06:00:00+0000",
                              "last_publication_date": "2022-09-06T06:00:00+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                },
                {
                  "type": "heading",
                  "primary": {
                    "heading": [
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "The easiest and quickest way to apply is by using the Student Finance Wales (SFW) online portal. Whether you're applying online or by paper application, it’s important you have the correct information to hand. SFW will need certain information regarding your course, including the course name, course start date and tuition fee amount. This needs to be provided to them in a certain format – once you've reserved a place on your module and told us you intend to pay using a Part-time Tuition Fee Loan, we'll give you all the information you need on 'Your student loan' page on StudentHome. Not using this information may result in your loan application being delayed and your tuition fees not being paid.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're unable to use the online application service, you can download a paper application and guidance notes or request a hard copy be sent by contacting SFW.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Most students can complete their entire application online. You’ll be able to agree to the Terms and Conditions via your SFW online account with an Electronic Signature.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "SFW will send you a Student Finance Entitlement letter to confirm your Part-time Tuition Fee loan has been approved.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "For detailed instructions on completing a successful application see guidance on completing your application.",
                        "spans": [
                          {
                            "start": 69,
                            "end": 108,
                            "type": "hyperlink",
                            "data": {
                              "id": "Ys6O6RAAACIAqNua",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "guidance-on-completing-your-student-loan-application-wales",
                              "first_publication_date": "2022-09-06T06:00:00+0000",
                              "last_publication_date": "2023-03-15T00:01:06+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "If this is your first application",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "When you create an account with SFW using their online portal you'll be given a unique Customer Reference Number (CRN). Once you have completed and submitted your loan application you can use your CRN to complete your enrolment on your chosen modules.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you apply using the paper application form, you'll be sent your CRN about 10 working days after submitting your application to SFW.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Your Part-time Tuition Fee Loan amount",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You should apply for the maximum loan available so that if you decide to study additional modules in the same seasonal academic year you won't have to apply for a further loan. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "SFW will only pay the OU the amount of loan required for the modules that you actually study. Any unused loan at the end of the year is disregarded and you'll only be liable for the actual loan instalments paid to us by SFW. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can't carry over any unused loan and will need to make a new application for a loan each seasonal academic year. ",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "If you decide to change your payment method or your module has already started",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’ve paid for your module using another payment method and then decide you want to change your payment to a loan, you can apply for a Part-time Tuition Fee Loan up to nine months after the start of your relevant seasonal academic year.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re applying after the module start date you should apply for your loan in the normal way (shown above) and contact Student Fees once your loan is approved. Once we've received confirmation from SFW that your loan has been approved we'll refund any fees paid up to the value of the loan. ",
                        "spans": [
                          {
                            "start": 114,
                            "end": 134,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "If you've previously studied at another higher education institution",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you applied for a Tuition Fee Loan or a Fee or Course grant for a course at another higher education institution, you'll need to tell your previous university or college that you’re now studying with the OU. They’ll need to give permission to SFW for ownership of your student finance to be transferred to the OU. If you don't do this your loan application will be delayed. You only need to contact your previous university or college and not Student Finance Wales.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Help with your application",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you need information regarding your module fees to help you complete your loan application this can be found on 'Your student loan' page in StudentHome. ",
                        "spans": [
                          {
                            "start": 143,
                            "end": 154,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://msds.open.ac.uk/students/StudentHome"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you need help completing any other aspect of your application you should contact Student Finance Wales. ",
                        "spans": [
                          {
                            "start": 84,
                            "end": 105,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.studentfinancewales.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "If you're having problems resolving any issues with SFW processing your application, we may be able to help. Contact Student Fees and we can discuss the best way to resolve the problem with you. You may need to set up a \"consent to share\" arrangement with SFW naming the OU as an organisation it can discuss your student record with.",
                        "spans": [
                          {
                            "start": 109,
                            "end": 129,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading3",
                        "text": "For Welsh speakers",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you would prefer to discuss your study needs in Welsh, please email wales@open.ac.uk or call 029 2047 1170.",
                        "spans": [
                          {
                            "start": 71,
                            "end": 87,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:wales@open.ac.uk"
                            }
                          }
                        ]
                      }
                    ]
                  }
                },
                {
                  "type": "back_to_top"
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr1GbBAAACAAbIx6"
              },
              "title": "Next steps after completing your qualification",
              "description": "If you've completed a qualification or modular study you might now be thinking about your next steps.",
              "keywords": "further study, postgraduate, postgraduate study, further undergraduate study, professional development, free learning, careers and employment, alumni association, finished degree, award, degree",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Have you accepted your qualification yet, booked your degree ceremony or maybe thinking of doing further study? Here are some resources to help you take your next steps."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Award of your qualification",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You've completed your study goal and achieved your qualification. Now is the time to accept your qualification and book your ceremony. You may also at some point want to request a reference from the Open University (OU) or proof of study.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Receiving your qualification",
                      "link_list_description": "Accepting your qualification and receiving your certificate."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/students/ceremonies/booking-your-ceremony"
                      },
                      "link_list_title": "Booking your ceremony",
                      "link_list_description": "For information about graduation ceremonies and instructions on how to book your place."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "References from the OU",
                      "link_list_description": "Providing a reference or proof of study."
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Further study",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "This doesn't have to be the end of your study journey. There are many options for you to choose to study next, whether it's doing more undergraduate study, moving to postgraduate study or looking at professional development.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Further undergraduate study",
                      "link_list_description": "If you've completed an undergraduate qualification, there are options available to continue studying at undergraduate level."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/postgraduate"
                      },
                      "link_list_title": "Posgraduate study",
                      "link_list_description": "Moving on to postgraduate study, see what courses are available at the OU."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.ac.uk/courses/short-courses"
                      },
                      "link_list_title": "OU short courses",
                      "link_list_description": "Courses for learning a new skill, a new hobby or for continued professional development."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://www.open.edu/openlearn"
                      },
                      "link_list_title": "OpenLearn",
                      "link_list_description": "Study for free on OpenLearn."
                    }
                  ]
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Support available to you after completing your study",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Even though you have completed your study journey the OU is still here to support you. The Careers and Employability Service are available to help you explore your career goals and opportunities. You're also now an OU Alumni, the association connects you with other Alumni and keeps you in touch with what's going on in the OU.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_collection"
                      },
                      "link_list_title": "The Careers and Employability Service",
                      "link_list_description": "The Careers and Employability Team can help you find a job and develop your career for three years after completing your study."
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://alumni.open.ac.uk/"
                      },
                      "link_list_title": "Alumni association",
                      "link_list_description": "You’re now part of an exclusive community, stay connected to the OU."
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Yl_15xAAACMArTmn"
              },
              "title": "Open Futures Sanctuary Scholarship: UK",
              "description": "Information about the Open Futures Sanctuary Scholarship which provides the opportunity for new UK-resident students displaced from their homeland or place of residence for political, economic, ethnic, environmental, or human rights pressures, to study for free.",
              "keywords": "Open Futures Sanctuary Scholarship, forced migrant, migrant, displaced, political, economic, ethnic, environmental, human rights pressures,",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "The Open Futures Sanctuary Scholarship provides the opportunity for new, UK-resident students who have been displaced from their homeland or place of residence for political, economic, ethnic, environmental, or human rights pressures to study for free."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "12 scholarships will be available in 2023/24. A scholarship covers up to 360 credits of Open University (OU) undergraduate credit-bearing study, paying for the full tuition cost of these credits, up to 120 credits each seasonal academic year and 360 credits in total.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Successful recipients of a scholarship will also receive a free starter pack of equipment to ensure you're ready to study. Your starter pack will include a laptop with Microsoft Office, a laptop case, a keyboard and mouse, a printer, printer ink and paper. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Unsuccessful applicants will be offered the opportunity to study a 30 credit OU Access module, starting in October 2023, for free.  Access modules provide the perfect introduction to distance learning and studying with the OU for those looking to develop the skills and confidence needed to progress into Higher Education.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible for a scholarship you’ll need to meet all the following criteria: ",
                        "spans": [
                          {
                            "start": 53,
                            "end": 56,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "Be a forced migrant to the United Kingdom (a person displaced from their homeland or place of residence for political, economic, ethnic, environmental, or human rights pressures).",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Have a personal annual income of not more than £25,000 or be in receipt of a qualifying benefit.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be ordinarily resident in the UK.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Hold no existing higher education qualification attained in the UK.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be a new student to the OU in academic year 2023/24.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be intending to enrol for an undergraduate OU module commencing in the 2023/24 academic year.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be studying at a minimum intensity of 25% (30 credits) per academic year.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications for the 2023/24 academic year are now open. Before completing the application form, ensure you have read the full Terms and Conditions.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Application form and Terms and Conditions.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 41,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/courses/fees-and-funding/sanctuary-scholarship"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Download and complete the application form, and provide your supporting evidence by the closing date of midnight on 12 July 2023.  ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you'd prefer a paper application form to be sent in the post, contact Student Fees. ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Return your completed application form and supporting evidence to Student Fees by email or post to: ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Email: fees-fs-bursaries-scholarships@open.ac.uk   ",
                        "spans": [
                          {
                            "start": 7,
                            "end": 48,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:fees-fs-bursaries-scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nThe Open University\nPO Box 6055\nMilton Keynes\nMK10 1NH",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Fulfilling the eligibility criteria doesn’t guarantee you success. To ensure fairness, if more applications are received than scholarships available, a random selection will take place to allocate the 12 scholarships.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Both successful and unsuccessful applicants will be contacted by email on or before 28 July 2023.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Terms and conditions for previous cohorts",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/open-futures-sanctuary-scholarships-terms-and-conditions-2022-23.pdf"
                      },
                      "link_list_title": "Open Futures Sanctuary Scholarship Terms & Conditions 2022/23 (PDF, 234 KB)",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Yi9TFBIAACEA10LM"
              },
              "title": "Open Futures Scholarship for Black students: UK",
              "description": "Information about the Open Futures Scholarship for Black students which provides the opportunity for new, UK-resident students who identify as Black to study for free.",
              "keywords": "scholarship, fee waiver, black students",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "The Open Futures Scholarship for Black Students will provide the opportunity for new, UK-resident students who identify as Black to study for free."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Fifty scholarships will be available in 2023/24. A scholarship covers Open University (OU) undergraduate credit-bearing modules and qualifications, paying for the full tuition cost of your qualification, up to 120 credits each seasonal academic year and 360 credits in total.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Successful recipients of a scholarship will also be entitled to receive a one-off, £500 study costs grant to support with the cost of preparing for study with the OU, such as buying a laptop, study materials or arranging internet access.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Eligibility",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be eligible you need to identify as being from a Black background, of one of the following ethnicities:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Black African",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Black Caribbean",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Black Other",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Mixed – White and Black Caribbean ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Mixed – White and Black African",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Other mixed background (to include Black African, Black Caribbean or Black Other).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "And meet all of the following criteria:",
                        "spans": [
                          {
                            "start": 9,
                            "end": 13,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "Have a personal annual income of not more than £25,000 or be in receipt of a qualifying benefit.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be ordinarily resident in the UK and eligible for a UK fee.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Hold no existing higher education qualification.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be a new student to The Open University.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be intending to study towards an undergraduate OU qualification or module commencing in the 2023/24 academic year. ",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Be studying at a minimum intensity of 25% (30 credits) per academic year.  ",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How to apply",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Applications for the 2023/24 academic year are now open. Before completing the application form, ensure you've read the full Terms and Conditions.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Application form and Terms and Conditions",
                        "spans": [
                          {
                            "start": 0,
                            "end": 41,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.open.ac.uk/courses/fees-and-funding/scholarship-for-black-students"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Download and complete the application form, and provide any supporting evidence required for your application by the closing date of midnight on 19 July 2023.",
                        "spans": [
                          {
                            "start": 130,
                            "end": 158,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Fulfilling the eligibility criteria doesn’t guarantee you success. To ensure fairness, if more applications are received than scholarships available, a random selection will take place to allocate the 50 scholarships.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you'd prefer a paper application form to be sent in the post, contact the Student Fees office. ",
                        "spans": [
                          {
                            "start": 77,
                            "end": 96,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#student-fees"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Return your completed application form and supporting evidence to Student Fees by email or post to: ",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Email: fees-fs-bursaries-scholarships@open.ac.uk  ",
                        "spans": [
                          {
                            "start": 7,
                            "end": 48,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "mailto:fees-fs-bursaries-scholarships@open.ac.uk"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Student Fees\nThe Open University\nPO Box 6055\nMilton Keynes\nMK10 1NH",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Both successful and unsuccessful applicants will be contacted by email on or before 4 August 2023.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Terms and conditions for previous cohorts",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.web",
                        "__typename": "_ExternalLink",
                        "url": "https://help.open.ac.uk/students/_data/documents/helpcentre/funding-your-studies/open-futures-scholarship-for-black-students-terms-and-conditions-2022-23.pdf"
                      },
                      "link_list_title": "Open Futures Scholarship for Black Students – Terms and Conditions 2022/23 (PDF, 231 KB)",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          }
        ]
      }
    }
  }