{
    "data": {
      "allHelp_articles": {
        "edges": [
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBnT"
              },
              "title": "Jasmina Banicek, Nurse",
              "description": "A former OU student explains how OU study gave the flexibility to pursue her nursing career",
              "keywords": "nursing, health and social care, hsc,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "What did you do before you studied with the OU?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I was born in Croatia where, if you want to become a nurse, you start training as young as 14. I was qualified by 18 but at 20 I wanted to travel so came to the UK as an au pair.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The idea was that I would just stay for six months but I liked Britain and decided to resume my nursing career over here. I completed various courses which adapted my training for the British healthcare system but the OU was the only place I could get a degree while holding down a job – and studying while working was something I could never have done in Croatia.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU way of learning looked flexible and feasible and so it proved – and it was affordable! I began with Understanding health and social care (K100) and now, a few years later, I have a BSc (Hons) Health and Social Care.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What did you gain from your OU studies?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The teaching was excellent and the support in particular was outstanding. To do an OU degree you do need discipline to make and organise time to study, but although you do work on your own, you’re definitely not alone. There is so much support from tutors via email, the telephone and face-to-face tutorials, and I made a deliberate effort to get to know other students. My most recent tutorial group included a radiographer, an occupational therapist and an endoscopy nurse – not only was it interesting to get their perspectives on the courses but I did a lot of networking, too!",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The administrative support you get is excellent, too. Whether you have queries about registering, or finance, or your choice of course, it’s made very easy and straightforward for you – and if no-one is available to help you straightaway they always get back to you.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How have your studies enhanced your career?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Employers, too, rate the OU very highly as they appreciate the discipline and the hard work needed to achieve the degree. My promotion to clinical nurse specialist is certainly down to my OU studies.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It’s a challenge to fit your study round your job, your friends and other things in your life but it’s worth it. It can be tough, but it can be done – and it’s fun, too! I’m not finished yet – I’ve just started my masters with the OU, so I must be enjoying it!",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBjn"
              },
              "title": "John Pierre-Madigan, Probation Worker",
              "description": "A former OU student shares insights into probation work",
              "keywords": "health-and-social-care, hsc, volunteer, probation service",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Why did you choose probation work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "My background is from a family of six children from a council estate where I saw friends drift in and out of crime. I had a desire to make a difference and to help people see that there are choices in life. I was interested in probation work for a long time, but having left school with four CSEs at 16, I never thought I could do it. It was only after taking a MENSA test that I realised if my IQ was anything to go by, I might have a chance.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What has been your career path before probation work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "After leaving school at 16 I went onto a youth training scheme, followed by the Army for three years. After this I moved from one job to another: labouring, warehouse work, factory work including driving a forklift truck. A lot of this work was on night shifts.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "While I was working, I studied for a health and social care degree with the OU. At the same time I was a volunteer for the St John's Ambulance, did volunteering for the Probation Service for about a year and then a residential children's school for about eight months. After this time I was offered a full-time post in the residential care school and made my change in direction.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I applied to be a trainee probation officer and got a place. The training requires you to study for a degree, work towards an NVQ and also go on placement. One of the reasons the recruiters were interested in me was that I had studied with the OU while working. My first year of training was a busy one; I was also in the final year of my degree with the OU! Although it was hard work and required me to juggle many balls, it enabled me to make relevant links between the different areas in my life.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Skills you use the most",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Time management, especially the need to prioritise deadlines, read and digest information, then prepare succinct and precisely written reports for the courts. Being able to interact with people is vital as is concentrating on the salient issues. There is a lot of one-to-one work with offenders and this requires you to work through both your own and their emotional barriers.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Working environment",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Every day is different. Of a working week, about 3½ days are spent in the office with the remainder split between prison and being in court, which is why it is crucial to be able to plan ahead and be organised, especially with paperwork.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Best and worst parts of the job",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You get to work with a huge spectrum of people, from the homeless to professionals who have made mistakes, so you are communicating on all different levels. Unusually I have a role in supervising five trainees even though this is only my first year as a probation officer and I am finding this very stimulating.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The job is generally very pressured and there are times when you have to engage with people such as sex offenders or rapists where it is difficult to isolate your professional behaviour from your emotions. You have to focus on the person rather than the crime and think about risk reduction and management.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Where do you see yourself going?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "My role is currently that of case manager where I manage up to 35 offenders at one time. I liaise with the courts and offer pre-sentence options, which is basically providing the courts with guidance on how to best sentence that particular individual. I also visit prisons where I am involved in the release process.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As a next step I would see myself as a personal development adviser or practice manager, monitoring quality assurance within a team. In 5-10 years time I would like to be a senior probation officer in charge of 15-20 staff.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "At the moment I'm studying the second year of my Masters degree in Social Policy and Criminology with the OU, which is certainly an academic challenge. I'm currently looking at what study to do next.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBkl"
              },
              "title": "Julie-Anne Howard, Trainee Social Worker",
              "description": "An OU student shares insights into social work",
              "keywords": "social work, health and social care, trainee",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "What experience did you gain in order to get into social work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I have been employed by Hertfordshire County Council (HCC) since 1994 and have worked in a variety of areas within the organisation - secretarial, finance and client services, all of which have stood me in good stead.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What are you currently doing?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "At present I work in the Elderly and Physical Disability team where we aim to help people from the age of 18 upwards. It is a diverse and demanding role. I work as a part of a team alongside colleagues, all of whom play such an important part in supporting each other and providing services to the local community. My role enables me to work in an anti-discriminatory and non-judgemental way with other professionals in the team, with colleagues from the health services, voluntary sector organisations and advocates. Together we aim to achieve the best outcomes for the service users and their carers, helping them to become empowered and independent wherever possible.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Why did you choose to study social work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The opportunity to study arose when HCC offered sponsorship for the social work degree programme with Open University. I applied and was successful on the second application. Studying again came as a bit of a shock to me, since I’d never achieved more than an ‘O’ Level at school, then later gained a further qualification as a part qualified accounting technician. However, it has been a gradual process beginning with Open University’s K100 Health and Social Care Certificate. Since then the time has flown and now I am a final year social work student.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What benefits have you gained from your studies?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I am part of a proactive and supportive tutor group. We have been together for three years, and have helped each other with such a variety of expertise and have become good friends. Our tutor is knowledgeable, passionate about social work and supportive to us all. I know I have grown and changed as a person and I believe I am more self assured and confident in my work as a result. I am really looking forward to qualifying at the end of this year and being able to call myself a Social Worker. And as for the future, I look forward to the challenges and rewards that I have found in no other career.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr1GbBAAACAAbIw8"
              },
              "title": "Kate Brown, Trainee Psychological Wellbeing Practitioner (PWP)",
              "description": "A former OU student explains how OU study gave the flexibility to pursue her psychological wellbeing practitioner  career.",
              "keywords": "psychological wellbeing practitioner, social sciences, health and social care, PWP",
              "audiences": "student, public, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "What courses did you take and what qualifications did you achieve?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I began my OU journey by studying Introducing the Social Sciences (DD101), and followed on to study An Introduction to Health and Social Care (K101). I completed my OU Level 2 modules and gained a Level 5 Diploma in Health and Social Care and my Certificate in Mental Health Studies (Level 5).",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I then decided I would go the whole way and continue to study for an Honours degree, so I carried on and graduated with a 2.1, Upper Second Class Honours Degree (BSc Hons) in Health and Social Care in 2016.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What have you done since you finished your studies?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Since completing my degree, I have started a Post Graduate Certificate training course in Low Intensity Psychological Interventions (PG Cert LIPI) and am working as a trainee Psychological Wellbeing Practitioner (PWP) for the Healthy Minds Psychological Therapies service in Stoke on Trent. I started this role in October 2016, almost immediately after I graduated from The OU.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Tell us more about your job",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I believe this role will open up future career opportunities as well as being incredibly fulfilling and challenging for me at this point. My job is varied and includes days spent studying the theoretical aspects of Low Intensity CBT, and practising specific skills needed to carry out the day to day role of PWP.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I also spend clinical days conducting assessments and delivering treatments to clients experiencing mild to moderate levels of anxiety, stress and depression. As the course is accredited, there are exams and portfolios that need submitting, plus reflective essays and regular practice sessions with reflections on own skills.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I attend weekly case management supervisions and monthly clinical skills supervisions to ensure best practice. The team I work with are all wonderful and very supportive, and I feel privileged to be part of such a great organisation. The job is challenging at times, which I thrive on, and also extremely rewarding.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Besides qualifications, what else have you gained from studying with the OU?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I can honestly say the OU helped me get to where I am now, in not only providing some amazing academic resources, but also helping to improve my self management skills, communication, problem solving, IT skills and overall confidence and self-esteem.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The qualification definitely helped me to get my current job, but I also believe it has given me so much more than just a degree. My whole outlook has changed, I now feel confident and able to take on any challenge with a positive attitude, and I credit my studies with the OU with being a huge part of that change for me personally.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I was working as a Recovery Coach prior to my PWP training position, so I did have existing practical experience to draw on in the process. I do believe the self-management required for OU study sets us in good stead for the demands of the PGCert LIPI. I was quite lucky in securing this position as my current employers offered me the opportunity to apply and supported my application fully. Even so, the process was stressful and demanding, and the assessment day was anxiety inducing in itself!",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What do you hope the future holds for you?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I hope to move forward in my career in a couple of years and apply for the CBT Training, to become a qualified therapist.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What advice would you offer to people who are considering applying for roles such as yours?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The only advice I can really give for students who would like to apply for PWP training positions would be to keep your eye out for the posts. They generally start in either October or January and are highly sought after, but I do feel my past experience of distance learning helped my application, as I was able to demonstrate motivation and discipline as well as academic ability.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Good luck to anyone who thinks of following this career path, I can highly recommend it.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBnb"
              },
              "title": "Mickey Poland, Probation Officer",
              "description": "A former OU student shares insights into the probation service",
              "keywords": "probation service, health and social care, hsc, social science,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "What do you do?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I am a Senior Probation Officer and run my own team in a very busy inner-city office.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Tell us what you did before studying with the OU",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I left school at 15 with no qualifications and always knew I was capable of more. I wasn’t looking for a change in career, but when I was suddenly made redundant and then found myself taking a similar job, I knew I could be doing better.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Tell us about your studies with the OU",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I started to study for a social science degree with the OU, but half way through I became redundant again. I didn’t finish my degree with the OU, but because of the qualifications I gained, I was able to complete my degree at Birmingham University – which I did in two years, alongside an NVQ 4, whilst working for the Probation Service.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "My OU study also helped me get my position in the Probation Service. During the interview process I was able to use examples from my OU text books for my presentation and relate my experience of studying with the OU. Out of 5000 applicants, I was successful in getting one of 18 posts in the West Midlands.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What did you gain from your studies?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU taught me how to study, and in particular, how to get my point across in an essay. My analytical skills – which I need to write reports for court – were developed at the OU; learning how to put together an essay, do the research and quote the sources, has enabled me to do the standard of reports required of a Probation Officer.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU is much more accessible than a campus-based university; it’s designed for people with full, busy lives. I have studied with people from all types of backgrounds – I loved the range of ages. It’s a remarkable institution. From an employer’s perspective; OU study shows someone has been prepared to go that extra mile.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The OU helped me get back on track; it was one of those really golden moments when everything seemed to come together. Even though I graduated from Birmingham, I still feel that the OU is my Alma Mater; I view it with great fondness.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBpV"
              },
              "title": "Pauline Bonner, Social Worker",
              "description": "A former OU student shares insights into social work",
              "keywords": "social work, health and social care,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Why did you choose social work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Through coming into contact with social workers when I was physically ill following the birth of twins: I was given an assessment. This sparked an initial interest in me but I thought about it over the next two years before starting to do anything.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What was your career path before social work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I messed about at school and got one GCE O level, which I regretted straight away. I started work as a clerk typist then became a PA. I then did some temporary teaching in a further education college before having my children. A couple of years after being ill I began to gain some experience in the social care area.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What experience did you gain in order to get into social work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I worked in a number of posts including residential care, as a nursing auxiliary, an occupational therapy assistant, an unqualified social worker and also as a review officer. The roles gradually became more challenging as I gained experience and I covered most areas of social care with the exception of fostering and adoption, I enjoyed all these roles.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I studied with the OU alongside working in these areas and qualified as a social worker. I continued to study and also gained an MA in women's studies. The OU has been the best domain for me and along with my employer has been extremely supportive. I have a physical disability and have been able to access PC support. The OU has been flexible when I have needed it to be.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Skills you use the most",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You need to be assertive and be able to negotiate on behalf of your users,this requires you to be able to build rapport with a wide range of people, from professionals and managers to users, carers, and their families plus other care workers. Effective analysis and assessment of a situation are crucial. In interviewing users you often need to have a sense of humour, but need at the same time to be professional and be prepared to challenge. The sheer volume of work requires you to manage your time and then be reliable, to do something when you say you will. As a manager I also need to be able to support and enable my staff.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Best and worst parts of the job",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The downside is that you cannot predict when a crisis is going to happen, so one of the hardest parts of the job is coping with working outside ordinary office hours. Understaffing, lack of resources plus large caseloads all place additional pressures on staff.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "However, mental health work is very energising! There is a lot of job satisfaction – you develop some great relationships, people appreciate your help and you can see how you are empowering someone in their life. Mental health covers a very broad spectrum of people and circumstances, including eating disorders, psychoses and manias. No two days are the same.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What has been your social work career path and where do you see yourself in the future?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I have progressed very quickly to where I am. From my initial post as a social worker in a mental health team, I became a senior practitioner after just over a year. This was related to the amount of experience I had gained previously. After another couple of years, I am now a team manager in mental health. I am an approved social worker and have been accredited with full post-qualifying status, which shows that I have a breadth of experience across social care.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I see myself within my current post for a while. There is a large process of change management ahead in the integration of the healthcare trust and social services, which is all part of the government's agenda for multifunctional services. The challenge lies in trying to maintain standards and hitting the mark in providing a quality service.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I am still a practising social worker even though I am a manager. The higher up you go the more distanced you become from the service users but I'd like to keep that contact for as long as I can.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I am an associate lecturer (AL) for the OU social work qualification and would like to have more responsibility as an area leader. I enjoy lecturing and the time I spend with the students. The OU keeps me up to date with current developments. My practice and OU teaching complement each other really well; I am able to provide examples from my experiences as a practitioner when telling students about a theory or ideology, and knowing what planned or current developments are happening from perhaps a legal aspect or new research help to inform the work that I do in the field. I would like do more with the OU and become a team leader where I would look after a group of ALs.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I am also involved to a small extent in independent work, providing reports and assessments for tribunals, which again is informed by my other experiences. I only have limited time for this.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I don't have specific future plans but I am still firmly committed to practice and have a lot to do in my current job, raising standards and developing my team. I would love to do some research although there are financial considerations to take into account there.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What advice would you give to someone wanting to get into social work?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Understand the basics. There is nothing detrimental about starting at the bottom! My knowledge of the practical aspects of care plans has been so beneficial when making realistic assessments. In fact other colleagues with less practical experience have often needed to ask me for advice on timescales and implications of basic activities like bathing, dressing and lifting when developing care plans and commissioning services to meet identified needs.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Although I am a specialist in mental health, knowing and understanding other areas of social care have meant that I can see things from other perspectives, whether it be the user or carer.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In terms of OU study: recognise your own capacity and limits. If you need some time to rest – do it and pick up again when you can.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBlZ"
              },
              "title": "Julie Mainwood, Transition Linlithgow - Historic Scotland",
              "description": "A case study showing how one OU student used her skills and desire for change to become a driving force in her community",
              "keywords": "employability skills, through ou study",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Background",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Wanting to change her career after 20 years in financial services, Julie started studying for an OU degree in Environmental Studies in 2004. Soon after graduating in 2011, she got a part-time job as an administration assistant with Transition Linlithgow.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Although she’d lived in the area for six years, Julie had never felt fully part of the community. Now she’s working for projects based in the town, she meets local residents and feels she’s doing something positive for her area. She’s also become a volunteer ranger with Historic Scotland, helping out with practical conservation work and wildlife surveys around Linlithgow Loch.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Key employability skills",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Subject knowledge",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The move from a very formal, procedure-led working environment to a more flexible organisational structure based mainly on volunteering has been a challenging transition for Julie. However, she finds that skills gained from studying with the OU have helped her in her new role.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Community engagement",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Communication skills",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBlT"
              },
              "title": "Leigh Biagi, Founder of On the Verge",
              "description": "A case study showing how one OU student used her personal and study skills to launch an ambitious project",
              "keywords": "employability skills, through ou study",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Background",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Although she already had a degree in English, Leigh followed her long-term passion for environmental issues by studying U116 Environment: journeys through a changing world with the OU in October 2010. Then a chance encounter with a radio programme on declining numbers of UK bumblebees led her to set up On the Verge, a project to encourage planting of bee-friendly wild flowers in urban areas.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Now she lobbies local authorities, schools and community groups to find suitable areas of land for wild flowers. Her success is impressive – there are now 21 sites around where she lives in Stirling; she has support from local businesses and has started to produce a newsletter. And she’s still studying while bringing up her children.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Key employability skills",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Self-confidence",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Time management",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Subject knowledge",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The knowledge from her OU studies adds extra authority to Leigh’s approach to her professional work, and how she communicates with other people about the project.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Analytical thinking",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "At first Leigh found the science and maths elements of her module difficult but soon found that a more scientific way of thinking helped her to be more succinct in her thoughts and confident in speaking with others.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBjt"
              },
              "title": "Stuart Morgan Ayrs, NHS Scotland, NES Researcher",
              "description": "A case study showing how one student used the study support from the OU to develop new research interests",
              "keywords": "employability skills, through ou study, research interests",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Background",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Already working as a psychotherapist, Stuart decided to study for an MSc in Psychology after seeing the positive experience his wife had in her OU studies. Later, while studying, he was diagnosed with dyslexia, but he found the OU to be highly proactive and understanding in supporting him through his studies, a factor he thinks contributed to his OU success.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Key employability skills",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "A broader perspective",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Although Stuart initially began studying with the OU to meet his own professional development needs, his studies have taken him far beyond his original expectations.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Research skills",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Stuart’s studies led him was to develop an interest in different research methods. Following completion of his MSc, Stuart followed his interest in ethnography by applying as a volunteer to NES Research (NHS Education for Scotland) and is now part of a small multidisciplinary research team working with NHS Scotland.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading3",
                        "text": "Analytical thinking",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "OU study has also taught Stuart about good practice in terms of multidisciplinary work. Demonstrating understanding and respect for different backgrounds and standpoints will be vital for working with groups outside NHS Scotland.",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "quote",
                  "primary": {
                    "quote_text": null,
                    "quote_layout": "Fullwidth",
                    "quote_citation": null
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Stuart believes that without OU study he would not be in the position he is today or making the contribution he has towards achieving better links between patient desired outcomes and the research performed by NHS Scotland.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBjh"
              },
              "title": "Law - student stories",
              "description": "Stories of students who studied law qualifications",
              "keywords": "law, law degree, llb, pupillage",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "We’ve spoken to OU students about their careers, study plans and their lives. These real stories can give you an idea of the career paths of OU students and what has helped them progress, develop or move into their chosen career.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "On the following pages you will see case studies for OU Law students:",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Alex James Hawley",
                      "link_list_description": "Law Pupillage"
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Jane Heybroek",
                      "link_list_description": "Barrister"
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Sean Walsh",
                      "link_list_description": "Trainee Solicitor"
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBnH"
              },
              "title": "Alex James Hawley, Law Pupillage",
              "description": "An OU student explains how he gained work experience at a barristers chambers",
              "keywords": "barrister, law degree, llb, pupillage",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Why I studied at the OU?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I studied Criminology at a conventional university but it made me realise what I really had an aptitude for, was Law. So I applied to the OU to do my LLB because I thought the flexibility of the OU would suit me. Doing my Law degree with the OU gives me more time and because of the way OU materials are written, there’s not so much research as there is at a conventional university. I have more time because the OU allows me to get material before the course starts, making it easier to prepare ahead of time.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The guidance I received from the OU was very different from the full-time course. I get six tutorials a year so most of the time it’s more like doing it yourself and getting a bit of a nudge in the right direction but that’s the nature of doing it by distance learning.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Before I began studying with the OU I didn’t really have any impression of it. I knew it existed. It’s changed dramatically though since my first year. You used to be sent DVDs, now it’s more online. Because I’ve experienced another university I find myself constantly comparing the two. There are good and bad things about both ways of studying. I would definitely recommend the OU for someone that wants to get on while working. That’s where it really wins: you can study while gaining vital work experience and build up a CV attractive to an employer when you finish.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Studying with a disability",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It isn’t my physical disability (cerebral palsy) that causes me the greatest issues; it's the dyslexia. Studying part-time gives me time to deal with things at my own pace. When I studied full time, my dyslexia was more of a challenge. I finished the course but didn’t get the result I wanted. Before applying to the OU to do Law, I realised there was no point in having two degrees if I had no experience to offer as well. With the OU I could do both - gain the Law degree I wanted, and work at the same time. I was more concerned about getting funding for a second degree than I was with signing up for the course. But that didn’t prove to be a problem as I received funding from the OU’s discretionary fund for students with disabilities.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It was hard for me to take part in the online forums because I can’t type so someone has to do it for me, which means you don’t get the same privacy as someone who can type themselves. I couldn’t take advantage of mooting competitions because of the way they’re laid out. There were also transport issues and there isn’t a local team I can join as it isn’t set out regionally. It’s a shame because this would have been a really good skill for me to learn as you can actually practice being a lawyer without the pressure of having a case.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "However, there are many advantages for a disabled person studying with the OU. It’s given me more confidence, thanks to combining studies with voluntary work. I’m also aware that being disabled doesn’t entitle you to get a job afterwards. If I was an employer looking at someone with no experience, only a qualification, I would be inclined to prefer someone with experience - it’s as important as the qualification - that matters more than my disabilities.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "The benefits of work experience",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As a disabled student I have found that the OU’s flexibility has given me the chance to undertake voluntary work to increase my likelihood in finding a job after completing my degree. I recently did a mini-pupillage at a Chambers in Nottingham that enabled me to take advantage of the flexible nature of the OU. The mini-pupillage was an essential look at how law works on the ground and some of the problems a disabled person would face when trying to work within the law.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Access in places was awkward but not insurmountable. The reality of law appears to be a highly collaborative affair and nothing at all how it appears on TV. All arguments and objections are dealt with prior to the case commencing. An important part of the mini-pupillage was ensuring that you become known within the industry as soon as possible. Experiences such as observing client and witness interviews helped me understand how the system works and the importance of the solicitor’s role within the criminal justice system. In the future, it's my intention to look into this role further as another career option. The possibility of becoming a solicitor-advocate does appeal to me.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As it’s difficult to find work with dyslexia and because of my physical disabilities, I undertake voluntary work for the experience and to ensure I have a solid CV for when I finish. I am now working with Victim Support and also training to work with Framework, a homeless charity. I arranged these placements myself.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The attitude of people towards me when I did my work experience placement wasn’t a problem at all. I found them very open, but it did show me that it’s going to be really difficult to find a job after my degree due to access issues. Most of the buildings are too old to be adapted for disabled access so the practicalities of getting round are going to be tough to overcome. That can be a problem even with new buildings.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Options with a Law Degree",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "That’s the thing I most like about studying law - there are lots of options. As well as enjoying the subject I want a career out of my studies. I’ve been on benefits since I was 16 and I want to boost my chances of getting off them as well as making sure I don’t go crazy! My OU Law course is only the first stage of a long process. I’ll be 33 by the time I can earn money and even then there’s no guarantee of a job. It’s similar to the long training doctors have to undertake too, but a degree in Law opens up lots of other jobs. It doesn’t have to mean working as a barrister, though I do plan to take my Bar Exam when I finish my degree.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Some people assume when I finally finish that I’ll want to specialise in law around disability rights, but I want to do the full range of law, not just that. I don’t want to be pigeon-holed. There is less and less demand now for criminal law due to changes in funding so I need to look at civil law too and that’s a very wide area. The interesting thing about law is that it’s such a wide diverse subject.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How the OU Careers and Employability Services can help",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The role of the OU Careers and Employability Services in this process has helped me to tighten up my applications and highlight the importance of the skills I learned while volunteering. The OU careers adviser helped me to compile a credible legal CV which I will use when applying to solicitors for work-shadowing sessions. I feel that my time at the Chambers has been a realistic look into how life as a lawyer could be, and would recommend it to any student as an essential part of learning law.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBmV"
              },
              "title": "Sean Walsh, Trainee Solicitor",
              "description": "A former OU student shares insights into becoming a solicitor",
              "keywords": "solicitor, law degree, llb",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "What do you currently do?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I’m currently a trainee solicitor with Mace & Jones Solicitors, a firm of solicitors that has branches in Liverpool, Manchester and Knutsford.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What did you do before?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I worked in the print and design industry before. The majority of the time I worked in the studio transferring mock-ups and designs into a printable format. The last job I had was as a studio/prepress manager. I have fantastic memories of working in the industry; by the end, though, I felt frustrated and unchallenged.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What made you decide on OU study?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I wanted to do law but I needed to do it on a part time basis. When I heard the OU were finally going ahead with a law course I immediately applied.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What courses did you take?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As I did not have a previous degree I started on the Social Sciences foundation course, then called D103. It had a summer school back then and I went to Sussex University, which was highly enjoyable.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The other courses I did were:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "W200 Understanding Law",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "W201 Law: the individual and the State",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "W300 Law: agreements, rights and responsibilities",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "W301 Law: ownership and trusteeship – rights and responsibilities",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "DD200: Governing Europe",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What were the high and low points of your time as a student?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I liked completing the TMAs but found studying for the exams very stressful. The exams themselves I was a bit more philosophical about, as I knew I had prepared and studied to the best of my ability.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The law profession is very competitive and you really need a 2:1 or a first to get on. Therefore the only real low point of the course was when I just missed out on a 2:1 when I completed W200. However, the high point was when I completed the degree with a first.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What did you do after you graduated?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I completed the degree in December 2004 but then had to wait nearly another 10 months before starting the Legal Practice Course, which I did full time at the College of Law (now the University of Law). I completed that in June 2006. My partner was working by that stage so I looked after our daughter until I started at Mace & Jones at the start of December 2006.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "How would you describe a typical day?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I’m based in the Employment Department. I qualified in March 2009.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "A typical day involves writing advice letters and emails to clients (all checked by a supervising partner before they are sent); telephone conversations with clients; research (usually into the more complex areas of law); and attending meetings with clients. Sometimes you attend at the client’s offices to take witness statements, etc. Occasionally you attend at Tribunal. For a trainee this is usually when a barrister has been instructed on the more complex cases. We also do mock Tribunals for our clients for training purposes and I’m playing the disgruntled claimant in the next one we are doing.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What skills do you use most and what are the best and worst parts of the job?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Analysing the law and applying it to practical issues the clients have. The best part is attending at Tribunal and I’m really looking forward to doing some advocacy (if not a little anxious at the same time). At the moment the part that’s not so nice is the travelling but I travel by train so I utilise the time to catch up on all the employment updates – believe me there is plenty of reading there on a daily basis!",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What are your future career plans?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "I want to stay at Mace & Jones. My aim is to reach partner level within the next 8 to 10 years, if not sooner. I am getting on after all!",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What advice can you offer to current OU students?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The law is a competitive profession. Currently the most competitive area is securing a training contract. More people than ever are coming into the profession and it has been that way for a number of years now. To give yourself a good chance of succeeding and certainly to open up choices for you, you need a 2:1 or above.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In addition, you need to research when to apply for training contracts. Some of the bigger firms accepted applications two years in advance!",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Be prepared to stick it out. It’s a long slog. Doing the degree part time means it has taken me nine years to get to where I am today.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Previous work experience is invaluable for the skill set it gives you and the knowledge of how a business works. That knowledge and experience were two advantages I had over students that had come straight from college. You may find that your age is a barrier, I was constantly told this although, happily, I did not experience it personally.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "What do you know now that you wish you had known earlier?",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To apply much earlier than I did – I applied the summer of my last year doing the degree.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uohAAACAAbB6g"
              },
              "title": "Reading and writing maths",
              "description": "Discover some basic guidance on entry-level maths skills for OU study.",
              "keywords": "Reading maths, writing maths, maths language, maths symbols, charts, graphs, tables, maths booklets, maths skills, maths tips",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "This section introduces some generic approaches to the mathematics skills you might need in your study, especially if you haven't used any maths for a while.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Covered in this section",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "An approach to reading maths",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Writing maths in assignments",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What to do when you're stuck",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It should take about 20 mins to complete this section.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The following is generic information and guidance. For specific advice and support relating to your current study it is always best to contact your tutor, or go to your module website or study guide.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBmb"
              },
              "title": "Software explained",
              "description": "Overview of operating systems and application software",
              "keywords": "Windows, Mac, Mac OS, OS X, OSX, Linux, Chromebook, Chrome book, Chrome OS, ChromeOS, word processor, browser,",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Operating systems",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The operating system (OS) is the software that makes the machine work and it runs the application software used to achieve particular tasks. You choose your computer and OS together as there's little flexibility in which OS a given machine will run.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Apart from Windows OS (for PC computers) and Mac OS (for Mac computers) you may also see mention of Linux OS and Chrome OS.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Linux is free to use but it has a small market share and is the least suitable for someone starting out with computing, so isn't discussed further here.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 5,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Also with a small market share is Chrome OS, from Google, which is related to the Chrome browser mentioned in the web browser section. You may find Chromebook laptops offered at very attractive prices. However, they require an internet connection to function fully as the storage is very limited and you have to store your files in the cloud. Secondly, you are restricted to Google Apps or one of the other online office suites, all of which have a restricted set of features which may or may not suit you. As Chrome is relatively new it’s less easy to get technical help than it is for a more established OS, and it’s impossible to be sure whether it will become fully established.",
                        "spans": [
                          {
                            "start": 34,
                            "end": 43,
                            "type": "strong"
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Ease of use",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The Mac’s OS X is generally thought to be easier than Windows to learn from scratch because of greater user friendliness, greater consistency between different applications and less visual clutter. But people familiar with Windows have to unlearn so much that these benefits are sometimes not apparent.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "One consideration for a beginner is that setting up a new Mac is considerably easier than the equivalent task on a PC. The Mac comes with the operating system and much software pre-installed. All the tasks that you’re likely to want to accomplish can be achieved with the software provided. You may want to buy some third-party alternatives later as you learn more, but the basic software is all many people ever use.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Just as there are far more PCs connected to the internet than there are Macs, there’s far more malicious software targeted at PCs than Macs. This means that PCs are more likely to be infected with viruses and spyware than Macs, which imposes a greater burden of maintenance on the PC user.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Application programs",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "In addition to the operating system, you'll use other computer application programs such as a word processing program. These are often bundled with other products to make up an Office suite.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re buying a Windows PC you may also use Adobe Reader, a free program that allows you to look at PDF documents. Macs come with Preview pre-installed, which does the same job, although Reader is available to download if required. If Adobe Reader isn’t included you can get the free download from Adobe here.",
                        "spans": [
                          {
                            "start": 282,
                            "end": 311,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://get2.adobe.com/uk/reader/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Some software is very expensive at full retail prices but much is offered with generous discounts to education users. As a current student, The Open University gives you free access to Microsoft Office 365 for the duration of your studies and for up to two years after. Included in the package are applications such as Word, Excel, Outlook mail and 1TB of online storage with OneDrive. Full details of how to get Office 365, what's included and links to Microsoft’s training materials can be found at Microsoft Office 365",
                        "spans": [
                          {
                            "start": 170,
                            "end": 174,
                            "type": "strong"
                          },
                          {
                            "start": 501,
                            "end": 521,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr1GbBAAACAAbIwC",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "microsoft-office-365",
                              "first_publication_date": "2020-05-14T13:25:44+0000",
                              "last_publication_date": "2022-12-20T13:25:00+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "There are also software applications developed by the 'open source' community – volunteer developers who compete with the quality and range of product available from the big commercial software houses while giving their software away free of charge. There are also several online office suites available that are free to use. Each suite has its strengths and weaknesses which are described in The Computing Guide .",
                        "spans": [
                          {
                            "start": 393,
                            "end": 412,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn1.open.ac.uk/mod/oucontent/view.php?id=12658&section=2"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "You’ll also need at least one web browser. The options are explained in Web browsers in the Computing Guide.",
                        "spans": [
                          {
                            "start": 72,
                            "end": 84,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn1.open.ac.uk/mod/oucontent/view.php?id=12659&section=5.1"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uohAAACAAbB1c"
              },
              "title": "Using SPSS",
              "description": "Some guidance on installing and troubleshooting your SPSS software.",
              "keywords": "SPSS, Statistical Package for the Social Sciences, PASW, Predictive Analytics Software, SPSS error, SPSS troubleshooting, SPSS help, CHD, download",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "SPSS (Statistical Package for the Social Sciences) is a software package capable of handling complex data and calculating very powerful statistics. If you need to use SPSS for your module you'll find full instructions on how to download, install and use the required version of SPSS in your module materials.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You'll also find further resources in the SSGM (Social Science generic materials) student site. The site deals with version 22 so some of the screenshots used in the guide may look slightly different from your version, but the methods and steps are essentially the same.",
                        "spans": [
                          {
                            "start": 42,
                            "end": 94,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn2.open.ac.uk/course/view.php?id=201746&cmid=323034"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "Your module activities will provide you with training as you learn to use SPSS but if you need further help contact your Tutor.",
                        "spans": [
                          {
                            "start": 108,
                            "end": 126,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact#tutors"
                            }
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "text": "For download, installation or licensing issues contact the Computing Helpdesk.",
                        "spans": [
                          {
                            "start": 59,
                            "end": 77,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://help.open.ac.uk/contact/technical/module-website"
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBkX"
              },
              "title": "Improving your use of email",
              "description": "Tips and suggestions on how to be more effective with email.",
              "keywords": "Spam, junk, filter, contacts, signature, address, etiquette, rules",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "heading2",
                        "text": "Make sure your email address is correct",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "We'll be sending you lots of emails; it’s important that we have your current email address and you look at it regularly. You can check and update it on the Profile page of StudentHome. You can also view some of the emails we've sent you on StudentHome.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "You might be missing some important emails",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Check your spam filter isn’t screening out our emails. We mainly use OU-mailings@open.ac.uk but also a variety of other mailboxes, including:",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "assignments@open.ac.uk",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "ETMA-Admin@open.ac.uk",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "OU-Students-Association@open.ac.uk",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "tutor-mailings@open.ac.uk.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Add these to your Contacts list so your spam filter won’t block them.",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Tips to help manage your emails",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Follow these basic rules to help keep on top of your emails:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Add the OU mailboxes listed above to your contacts.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Check your inbox regularly.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Check your Junk mailbox for anything from us and move to your inbox.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Move irrelevant emails to the trash.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Take advantage of the features provided by your preferred email provider, for example setting up rules to file mail into project folders based on who sent it or on certain words in the title.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Stick to the email etiquette rules mentioned below.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You should refer to your preferred email provider’s Help section for further details on the features available. If you need help with email basics you can read about them on the GCF learning site.",
                        "spans": [
                          {
                            "start": 178,
                            "end": 190,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://www.gcflearnfree.org/emailbasics/email101"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Dealing with junk mail",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Your email provider will attempt to guess what emails are unwanted and mark them accordingly. Sometimes they get it wrong and will incorrectly mark useful email as spam. It won't be treated as junk if the ‘From’ address is in your Contacts list.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Mark the junk mail that gets through the spam filter as junk: the filter learns from your actions and should get better at discriminating between messages.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "If you’re using Office 365 you can use the Report Message add-in. It allows you to report suspicious messages to Microsoft and manage how your Office 365 email account treats these messages. You can read about this feature at Using the Report Message add-in.",
                        "spans": [
                          {
                            "start": 226,
                            "end": 257,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://support.office.com/en-us/article/Use-the-Report-Message-add-in-b5caa9f1-cdf3-4443-af8c-ff724ea719d2"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Email etiquette",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Consider these points when constructing an email.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Choose the appropriate tone and language for the recipient. Emailing a friend will have a different tone to a business associate.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Use a clear and concise subject line as a long subject line will be shortened in the recipient’s view of their inbox.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "In the main text of the email, be clear and get to the point quickly without leaving out any context.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Check your spelling and grammar.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Don’t type in all capitals; this is equivalent to shouting online.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Make use of the ‘signature’ feature to close your email but avoid using an image (these often show up as attachments), coloured type or unusual fonts which may be difficult to read.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Make sure any attachments you have mentioned are included.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Before you send, read it through for one last check.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Your email may be stored permanently and could be forwarded to others. Consider using other means for delicate communications.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBnn"
              },
              "title": "Employability skills",
              "description": "Student stories showing how students have devloped employability skills through their OU study",
              "keywords": "employability skills, through ou study",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "We’ve spoken to OU students about their careers, study plans and their lives. These real stories can give you an idea of the career paths of OU students and what has helped them progress, develop or move into their chosen career.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "On the following pages you will see case studies for OU students who developed employability skills through study:",
                        "spans": []
                      }
                    ]
                  }
                },
                {
                  "type": "link_list",
                  "fields": [
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Eve Keepax, Eco-Schools Food, Environment Policy Officer",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Julie Mainwood, Transition Linlithgow - Historic Scotland",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Leigh Biaggi, Founder of On the verge",
                      "link_list_description": null
                    },
                    {
                      "link_list_link": {
                        "_linkType": "Link.document",
                        "__typename": "Help_article"
                      },
                      "link_list_title": "Stuart Morgan Ayrs, NHS Scotland, NES Researcher",
                      "link_list_description": null
                    }
                  ]
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBpN"
              },
              "title": "Choosing your word processing software",
              "description": "What to consider when choosing word processing software which will be essential for your studies.",
              "keywords": "Microsoft, Office, 2013, 2011, Online, 365, Apache, OpenOffice, Open, LibreOffice, Libre, GoogleDocs, Google, Docs, Apple, Pages, icloud, beta, iWork, suite, MS Word, MS Excel, MS Powerpoint",
              "audiences": "student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "introduction",
                  "primary": {
                    "introduction_text": "Word processing software will be essential for your studies. There are a range of options available, many of which are pre-loaded on to a PC or laptop when purchased or are free to download."
                  }
                },
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Considerations when looking for word processing software:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Cost – varies greatly with many suites free to download and available with student discounts.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Compatibility with the electronic assignment submission system.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Functionality such as spelling and grammar checking, or writing scientific and/or mathematical notation.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Collaboration – some suites are better at collaborative work than others.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The Computing Guide has more information on some of the available office suites.",
                        "spans": [
                          {
                            "start": 0,
                            "end": 19,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "https://learn1.open.ac.uk/mod/oucontent/view.php?id=12658&section=4"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Microsoft Office 365",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As a current student, The Open University gives you free access to Microsoft Office 365 for the duration of your studies and for up to two years after. Included in the package are applications such as Word, Excel, Outlook mail and 1TB of online storage with OneDrive. It’s not essential that you use Office 365 but it does offer some advantages:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "It’s online so you can use it on any computer, smartphone or tablet with internet access and easily access your files across all devices.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "It’s free.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "There are no compatibility issues with submitting electronic assignments. See submitting a TMA for details of the acceptable file formats.",
                        "spans": [
                          {
                            "start": 78,
                            "end": 94,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0u8hAAACAAbCIj",
                              "type": "help_article_group",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "submitting-a-tutor-marked-assignment-tma",
                              "first_publication_date": "2020-05-14T11:44:21+0000",
                              "last_publication_date": "2020-05-14T16:34:55+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "It offers an online storage facility for backing-up your assignments, notes and study materials.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "You can work collaboratively with fellow students in real time.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Full details of how to get Office 365, what's included and links to Microsoft’s training materials can be found at Microsoft Office 365.",
                        "spans": [
                          {
                            "start": 115,
                            "end": 135,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr1GbBAAACAAbIuh",
                              "type": "help_article_group",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "microsoft-office-365",
                              "first_publication_date": "2020-05-14T13:25:44+0000",
                              "last_publication_date": "2022-12-20T13:25:00+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBl1"
              },
              "title": "Appraisals and career development",
              "description": "Explore work-based opportunities for professional and personal development",
              "keywords": "appraisal, career development, personal development plan, career development loan,",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Appraisals and career development programmes benefit you and your employer because they provide an opportunity to:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "review your progress to date, including your achievements and ongoing challenges",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "offer constructive feedback on your performance",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "agree performance objectives for the following year",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "discuss your aspirations and identify how they might align with the company’s objectives",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "look at future potential and promotion",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "identify gaps in skills and training needs",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "discuss your personal development plan or career plan.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "To be successful, an appraisal needs commitment from both you and your appraiser, and held in an environment where thoughts and views can be openly expressed. Appraisers undergo training to perform this role effectively.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "It's important to prepare well to make the most of the process. Some organisations run short training sessions on how to make full use of their appraisal system. Your HR (human resources) department may have some advice. In other companies the process may be less formal, but preparation is just as important.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Note that if you don't have the opportunity to participate in a career development programme or staff appraisal within your organisation, you can still manage your own continuing professional development (CPD).",
                        "spans": [
                          {
                            "start": 168,
                            "end": 203,
                            "type": "hyperlink",
                            "data": {
                              "id": "Xr0uKxAAAB4AbBjz",
                              "type": "help_article",
                              "tags": [],
                              "lang": "en-gb",
                              "slug": "continuing-professional-development-cpd",
                              "first_publication_date": "2020-05-14T11:40:49+0000",
                              "last_publication_date": "2020-10-08T15:13:52+0000",
                              "link_type": "Document",
                              "isBroken": false
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Preparing for appraisals",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Take time to prepare for your appraisal or a career development session so that you know what your priorities are and can negotiate effectively for yourself. While most organisations have their own guidelines for both the appraisee and appraiser, you will most likely be asked to complete an appraisal form before your meeting. Here are some key areas that are covered in most forms; reflecting on them will ensure that you make full use of your appraisal.",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Your role",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Refer back to your job description as a reminder of your role and responsibilities.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Which part of your job have you most enjoyed?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Which aspects have you found challenging or difficult?",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Your performance: achievements",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Think about your own performance and that of your team over the past year (or since your last appraisal):",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What have your main achievements been?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "How have you played to your strengths?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What skills or knowledge have you gained in your role?",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Your performance: challenges",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What have been the main challenges for you?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Where do you feel you haven't achieved your potential?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What are the barriers to reaching your potential?",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Your staff development",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What personal development or training have you taken part in?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "How did this affect your role?",
                        "spans": []
                      },
                      {
                        "type": "heading3",
                        "text": "Future development",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Which aspects of your role would you like to develop?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "How would this support your work objectives?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What extra training or work experience do you need to undertake?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Are there opportunities for sponsorship for relevant study?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Are there any projects you would like to take part in, or new teams you would like to work with? How would this benefit your unit or organisation?",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "What personal development needs do you have in terms of your career path?",
                        "spans": []
                      },
                      {
                        "type": "heading2",
                        "text": "Sponsorship by your employer",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "As part of your career or professional development plan, you may identify OU study that requires funding. Approaching your employer for sponsorship will mean negotiating your funds and cover while you're away from work. Take time to prepare and try these tips to help you make a successful case:",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Think about what you want in terms of your career and clarify your aims.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Thoroughly research potential study choices. Check what is available through internal training. Identify the best value option.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Approach your line manager or staff development team.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Think of it as a business case: highlight the benefits to your organisation and your role within it.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Explain how you'll share knowledge with your colleagues, perhaps through regular reports or email updates.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Ask your manager if they will be your mentor to keep up to date with your progress. This arrangement may help support your cause and also add to your manager’s own continuing professional development.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "State what you're prepared to do in your own time.",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "Explore the range of funding options: will the cost be met by the staff development budget, a department’s own budget or could costs be shared?",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          },
          {
            "node": {
              "_meta": {
                "id": "Xr0uKxAAAB4AbBjz"
              },
              "title": "Continuing professional development (CPD)",
              "description": "Effective planning to improve your professional skills at work and through study",
              "keywords": "CPD, continuing professional development, learning and development, career, CIPD, Chartered Institute of Personnel and Development, CPD module, action plan",
              "audiences": "public, student, apprentice",
              "hide_from_search": false,
              "article_purpose": null,
              "article_contact": null,
              "related_links_description": null,
              "related_links": [
                {
                  "related_links_link": null,
                  "related_links_title": null,
                  "related_links_description": null
                }
              ],
              "related_links_enabled": false,
              "notes": null,
              "body": [
                {
                  "type": "rich_text",
                  "primary": {
                    "rich_text_content": [
                      {
                        "type": "paragraph",
                        "text": "Continuing professional development (CPD) is the learning and development you undertake that contributes to being effective in your profession.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "So long as they add value to your work, quite a range of activities can contribute to your CPD. According to the Chartered Institute of Personnel and Development (CIPD) they could include",
                        "spans": [
                          {
                            "start": 113,
                            "end": 161,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.cipd.co.uk/"
                            }
                          }
                        ]
                      },
                      {
                        "type": "list-item",
                        "text": "in-house or external training",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "study leading to a qualification, which may be vocational",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "conferences, workshops and seminars",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "membership of a planning group or committee",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "work-based research",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "reading professional magazines and journals",
                        "spans": []
                      },
                      {
                        "type": "list-item",
                        "text": "relevant hobbies, leisure activities and voluntary work.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "Keep any evidence of your CPD, for example certificates from previous study or training. It's easy to overlook internal training, but make a note of how it changed your ability to do your work as it may prove vital when you apply for future jobs.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "CPD not only helps you improve your knowledge, skills and competence in the workplace but also to achieve your career goals and contributes to your lifelong learning.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "The CIPD provides useful guidance on organising your CPD, including questions to help reflect on your learning experiences, templates for recording CPD activity and a section on managing CPD while on a career break.",
                        "spans": [
                          {
                            "start": 4,
                            "end": 8,
                            "type": "hyperlink",
                            "data": {
                              "link_type": "Web",
                              "url": "http://www.cipd.co.uk/cpd/guidance.aspx"
                            }
                          }
                        ]
                      },
                      {
                        "type": "heading2",
                        "text": "Personal development plan (PDP)",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You can chart your CPD by using a personal development plan (PDP). Its value lies in helping you organise, record and evaluate your CPD. Update your PDP at least once a year, review what you've learnt, revise targets if necessary and set goals for the coming year. Use an action plan to help you. Make sure your plan is SMART: specific, measurable, achievable, realistic and time-bound.",
                        "spans": []
                      },
                      {
                        "type": "paragraph",
                        "text": "You may already do this planning as part of your appraisal or career development at work. Appraisals are increasingly being used to link performance to pay, and effective preparation using tools such as a PDP will help you to get the most benefit from them.",
                        "spans": []
                      }
                    ]
                  }
                }
              ]
            }
          }
        ]
      }
    }
  }